{"0": " SALVADOR • BAHIA • SÁBADO A SEGUNDA-FEIRA,  16 A 18 DE SETEMBRO DE 2023   ", "1": "XXVI | N º 8.621  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2 DECRETOS NUMERADOS  3 DECRETOS SIMPLES  5 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  6  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  6  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  6 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  9 SECRETARIA MUNICIPAL DA SAÚDE - SMS  10 SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  11 SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  11 SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  11 SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  12  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  12  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  13 GUARDA CIVIL MUNICIPAL - GCM  13  LICITAÇÕES  20 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  20 SECRETARIA MUNICIPAL DA SAÚDE - SMS  20 SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  20 SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  20  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  20  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  21 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  21  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  21 SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT  21 SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR  21  CONTRATOS  21 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  21 SECRETARIA MUNICIPAL DA SAÚDE - SMS  22 SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  27 SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  27  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  27  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  27 EMPRESA SALVADOR TURISMO - SALTUR  27  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  28  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT  28  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE, RESILIÊNCIA E BEM-ESTAR E PROTEÇÃO ANIMAL - SECIS  28  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  28 COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  28  CONVÊNIOS  28 SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  28  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  29  EDITAIS  32 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  32  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  32  SECRETARIA MUNICIPAL DA SAÚDE - SMS  35  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  35  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  35  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  36 FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  36  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT  37 SECRETARIA MUNICIPAL DE SUSTENTABILIDADE, RESILIÊNCIA E BEM-ESTAR E PROTEÇÃO ANIMAL - SECIS  37        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023 ", "2": "XXVI | N º 8.6212  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 37.450 de 15 de setembro de 2023  Altera o Quadro de Detalhamento da Despesa, das  unidades orçamentárias, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V, da Lei Orgânica do Município e em conformidade  com o art. 19, do Decreto nº 32.100, de 09 de janeiro de 2020, arts. 36, § único e 38 da Lei nº 9.645, de  29 de novembro de 2022 e Decreto nº 36.537, de 06 de janeiro de 2023.  DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2023, das unidades  orçamentárias indicadas no anexo integrante a este Decreto.   Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 15 de setembro de 2023.  BRUNO SOARES REIS Prefeito  CARLOS FELIPE VAZQUEZ DE SOUZA LEÃO Secretário de Governo  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  RODRIGO SANTOS ALVES Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 37.450/2023  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DE DESPESA  ANEXO AO DECRETO N° 37.450/2023  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  520002-SEMPRE 27.812.0007.106700 3.3.90.93 1.501.1 1.800,00  27.812.0007.106700 3.3.90.39 1.501.1 1.800,00  SUB-TOTAL 1.800,00 1.800,00  543002-FGM 13.392.0006.218200 3.3.90.39 1.500.1 14.000,00  13.392.0006.218200 3.3.90.30 1.500.1 6.000,00  13.392.0006.218200 3.3.90.40 1.500.1 8.000,00  SUB-TOTAL 14.000,00 14.000,00  TOTAL GERAL 15.800,00 15.800,00  DECRETO Nº 37.451 de 15 de setembro de 2023  Abre ao Orçamento Fiscal o Crédito Adicional  Suplementar, na forma que indica, e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, arts. 35 e 37 da Lei nº  9.645, de 29 de novembro de 2022, Decreto nº 36.537, de 06 de janeiro de 2023 e Lei Orçamentária  Anual nº 9.658, de 28 de dezembro de 2022, em seu art. 6º, inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal o Crédito Adicional Suplementar,  no valor de  R$ 999.047,00 (Novecentos e noventa e nove mil, quarenta e sete reais), na unidade orçamentária  indicada no anexo integrante a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar  correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo nº  167.263/2023 - SUCOP.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 15 de setembro de 2023.  BRUNO SOARES REIS Prefeito  CARLOS FELIPE VAZQUEZ DE SOUZA LEÃO Secretário de Governo  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  RODRIGO SANTOS ALVES  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 37.451/2023  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 37.451/2023   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  616002-SUCOP 15.451.0008.123600 4.4.90.51 2.700.1  999.047,00  SUB-TOTAL  999.047,00  TOTAL GERAL  999.047,00  DECRETO Nº 37.452 de 15 de setembro de 2023  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, arts. 35 e 37, da Lei nº 9.645,  de 29 de novembro de 2022, Decreto nº 36.537, de 06 de janeiro de 2023 e Lei Orçamentária Anual nº  9.658, de 28 de dezembro de 2022, em seu art. 6º, inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  100.000,00 (cem mil reais) na unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 15 de setembro de 2023.  BRUNO SOARES REIS Prefeito  CARLOS FELIPE VAZQUEZ DE SOUZA LEÃO Secretário de Governo  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  RODRIGO SANTOS ALVES Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 37.452/2023  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 37.452/2023   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  590002-SEMDEC 11.126.0014.250203 3.3.90.40 1.500.1  100.000,00  SUB-TOTAL  100.000,00  591010-FMT/SALVADOR 11.126.0014.250235 3.3.90.40 1.500.1  100.000,00  SUB-TOTAL  100.000,00  TOTAL GERAL  100.000,00  100.000,00  DECRETO Nº 37.453 de 15 de setembro de 2023  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, arts. 35 e 37, da Lei nº 9.645,   de 29 de novembro de 2022, Decreto nº 36.537, de 06 de janeiro de 2023 e Lei Orçamentária Anual nº   9.658, de 28 de dezembro de 2022, em seu art. 6º, inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   1.012.000,00 (Hum milhão e doze mil reais) na unidade orçamentária indicada no anexo integrante   a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023  ", "3": "XXVI | N º 8.621 3 Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 15 de setembro de 2023.  BRUNO SOARES REIS Prefeito  CARLOS FELIPE VAZQUEZ DE SOUZA LEÃO Secretário de Governo  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  RODRIGO SANTOS ALVES Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 37.453/2023  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 37.453/2023   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  540002-SECULT 13.122.0014.250019 3.3.90.08 1.500.1  7.000,00  13.122.0014.250019 3.3.90.49 1.500.1  5.000,00  13.695.0006.226900 3.3.90.39 1.500.1  1.000.000,00  13.122.0014.250019 3.1.90.07 1.500.1  7.000,00  13.122.0014.250019 3.1.90.92 1.500.1  5.000,00  23.695.0014.228700 3.3.90.39 1.500.1  1.000.000,00  SUB-TOTAL  1.012.000,00  1.012.000,00  TOTAL GERAL  1.012.000,00  1.012.000,00  DECRETO Nº 37.454 de 15 de setembro de 2023  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no art. 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, arts. 35 e 37 da Lei nº 9.645,  de 29 de novembro de 2022, Decreto nº 36.537, de 06 de janeiro de 2023 e Lei Orçamentária Anual nº  9.658, de 28 de dezembro de 2022, em seu art. 6º, inciso IV, alínea c.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$ 2.131.670,00 (dois milhões, cento e treze mil e seiscentos e setenta reais) na unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária  abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 15 de setembro de 2023.  BRUNO SOARES REIS Prefeito  CARLOS FELIPE VAZQUEZ DE SOUZA LEÃO Secretário de Governo  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  RODRIGO SANTOS ALVES Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 37.454/2023  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 37.454/2023   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.301.0014.232300 3.3.90.39 1.754.1  1.764.690,00  10.302.0002.215600 3.3.90.39 1.754.1  140.350,00  10.304.0002.215900 3.3.90.39 1.754.1  226.630,00  10.301.0002.114800 4.4.90.52 1.754.1  2.131.670,00  SUB-TOTAL  2.131.670,00  2.131.670,00  TOTAL GERAL  2.131.670,00  2.131.670,00  DECRETOS NUMERADOS   DECRETO Nº 37.455 de 15 de setembro de 2023  Acrescenta dispositivo ao Decreto nº 37.192, de   17 de julho de 2023, que autoriza a realização de   transação de créditos tributários, no âmbito do   Programa de Composição de Litígios, na forma  que indica.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das   atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município e o art. 328 da Lei nº   7.186, de 27 de dezembro de 2006,    DECRETA:  Art. 1º Fica acrescentado o §4º ao art. 6º do Decreto nº 37.192, de 17 de julho de   2023, com a seguinte redação:  “Art.  6º........................................................................................................  ...................................................................................................................  § 4º O prazo previsto no caput não se aplica aos processos de transação   fundamentados na hipótese do art. 3º, V, deste Decreto.” (NR)  Art. 2º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 15 de setembro de 2023.  BRUNO SOARES REIS  Prefeito  CARLOS FELIPE VAZQUEZ DE SOUZA LEÃO  Secretário de Governo  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  DECRETO Nº 37.456 de 15 de setembro de 2023  Declara de utilidade pública para fins de  desapropriação, 01(um) imóvel com acessões  e benfeitorias porventura existentes, medindo  795,38m², situado na Avenida Afrânio Peixoto  (Logradouro: 4440), s/nº, Plataforma, Zona Urbana  do Município do Salvador, através do Processo  Administrativo nº 86005/2023-ESalvador e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem os arts. 6º e 15º do Decreto Lei Federal nº 3.365 de 21 de junho de   1941 e inciso IX do art. 52 da Lei Orgânica do Município do Salvador de 05 de abril de 1990 e com   fundamento nos arts. 5º, alínea “g” e 15º do Decreto Lei Federal nº 3.365/41, alterado pela Lei Federal   nº 2.786 de 21 de maio de 1956.  DECRETA:  Art. 1º Fica declarada de Utilidade Pública para fins de desapropriação, 01(um)   imóvel com acessões e benfeitorias porventura existentes, medindo 795,38m² (setecentos e noventa   e cinco metros quadrados e trinta e oito decímetros quadrados), situado na Avenida Afrânio Peixoto   (Logradouro: 4440), s/nº, Plataforma, Zona Urbana do Município do Salvador, através do Processo   Administrativo n° 86005/2023-ESalvador, descrito e caracterizado pelas coordenadas SICAR/RMS,   expressas em metros, referenciadas no Datum Horizontal SIRGAS 2000, na ordem apresentada a   seguir:   ÁREA: 795,38m²  VÉRTICES E (M) N (M)  V1 556114,23 8574821,99  V2 556128,35 8574838,76  V3 556128,79 8574838,80  V4 556144,83 8574840,12  V5 556144,60 8574830,89  V6 556144,24 8574816,23  V7 556144,20 8574814,86  V8 556154,40 8574811,35  V9 556152,33 8574807,01  V10 556148,72 8574799,42  V1 556114,23 8574821,99  Parágrafo único. O imóvel objeto deste Decreto destina-se a execução de obras para   implantação do Centro de Referência Especializado de Assistência Social - CREAS, conforme projeto   aprovado para o local.   Art. 2º Fica a Secretaria Municipal da Fazenda - SEFAZ, autorizada a promover a   efetivação da desapropriação amigável do imóvel referido no caput do art. 1º deste Decreto, na forma         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023 ", "4": "XXVI | N º 8.6214  da legislação vigente.  Parágrafo único. Em caso de efetivação da desapropriação por via judicial, fica   autorizada a Procuradoria Geral do Município do Salvador - PGMS, para em nome do expropriante,   mover ação competente, podendo, na petição inicial ou no curso do respectivo processo, solicitar a   aplicação do regime de urgência, nos termos da Legislação Federal, que regula para fim de obtenção   da imissão na posse do bem declarado de utilidade pública.  Art. 3º Para efeito do que se dispõe o presente Decreto, a Secretaria Municipal   de Promoção Social, Combate à Pobreza, Esportes e Lazer - SEMPRE, fornecerá logo lhe sejam   solicitados, os recursos necessários segundo as rubricas orçamentárias próprias.  Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICIPIO DO SALVADOR, em 15 de setembro de 2023.  BRUNO SOARES REIS  Prefeito  CARLOS FELIPE VAZQUEZ DE SOUZA LEÃO  Secretário de Governo     LUIZ ANTÔNIO VASCONCELLOS CARREIRA   Chefe da Casa Civil  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANTONIO JOSÉ DA CRUZ JÚNIOR MAGALHÃES  Secretário Municipal de Promoção Social, Combate à Pobreza,  Esportes e Lazer  EDUARDO DE CARVALHO VAZ PORTO  Procurado Geral do Município  SISTEMA CARTOGRÁFICO E CADASTRAL DE SALVADOR - SICAD 2006  PREFEITURA MUNICIPAL DE SALVADOR SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ COORDENADORIA DE ADMINISTRAÇÃO DO PATRIMÔNIO IMOBILIÁRIO - CAP SETOR DE DESAPROPRIAÇÃO - SEDIM  ESCALA DO MAPA: IMPRESSÃO:  N  PLANTA DE LOCALIZAÇÃO  1:600  ÁREA: 795,38m²  31/08/2023  PROCESSO  N° 86005/2023 - ESALVADOR  PLANTA DE LOCALIZAÇÃO  End.: Avenida Afrânio Peixoto (Logradouro: 4440), s/nº, Plataforma - Salvador/BA  DECRETO Nº 37.457 de 15 de setembro de 2023  Declara de utilidade pública para fins de  desapropriação, 01(um) imóvel com acessões  e benfeitorias porventura existentes, medindo  813,16m², situado na Rua Almirante Tamandaré  (Logradouro: 7038), s/nº, Paripe, Zona Urbana  do Município do Salvador, através do Processo  Administrativo nº 82898/2023-ESalvador e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem os arts. 6º e 15º do Decreto Lei Federal nº 3.365 de 21 de junho de   1941 e inciso IX do art. 52 da Lei Orgânica do Município do Salvador de 05 de abril de 1990 e com   fundamento nos arts. 5º, alínea “g” e 15º do Decreto Lei Federal nº 3.365/41, alterado pela Lei Federal   nº 2.786 de 21 de maio de 1956.  DECRETA:  Art. 1º Fica declarada de Utilidade Pública para fins de desapropriação, 01(um)   imóvel com acessões e benfeitorias porventura existentes, medindo 813,16m² (oitocentos e treze   metros quadrados e dezesseis decímetros quadrados), situado na Rua Almirante Tamandaré   (Logradouro: 7038), s/nº, Paripe, Zona Urbana do Município do Salvador, através do Processo   Administrativo n° 82898/2023-ESalvador, descrito e caracterizado pelas coordenadas SICAR/RMS,   expressas em metros, referenciadas no Datum Horizontal SIRGAS 2000, na ordem apresentada a   seguir:   ÁREA: 813,16m²  VÉRTICES E (M) N (M)  V1 557827,54 8580312,32  V2 557831,83 8580277,55  V3 557807,49 8580277,21  V4 557803,96 8580309,87  V1 557827,54 8580312,32  Parágrafo único. O imóvel objeto deste Decreto destina-se a execução de obras para   implantação do Centro de Referência Especializado de Assistência Social - CREAS, conforme projeto   aprovado para o local.   Art. 2º Fica a Secretaria Municipal da Fazenda - SEFAZ, autorizada a promover a   efetivação da desapropriação amigável do imóvel referido no caput do art. 1º deste Decreto, na forma   da legislação vigente.  Parágrafo único. Em caso de efetivação da desapropriação por via judicial, fica   autorizada a Procuradoria Geral do Município do Salvador - PGMS, para em nome do expropriante,   mover ação competente, podendo, na petição inicial ou no curso do respectivo processo, solicitar a   aplicação do regime de urgência, nos termos da Legislação Federal, que regula para fim de obtenção   da imissão na posse do bem declarado de utilidade pública.  Art. 3º Para efeito do que se dispõe o presente Decreto, a Secretaria Municipal   de Promoção Social, Combate à Pobreza, Esportes e Lazer - SEMPRE, fornecerá logo lhe sejam   solicitados, os recursos necessários segundo as rubricas orçamentárias próprias.  Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICIPIO DO SALVADOR, em 15 de   setembro de 2023.  BRUNO SOARES REIS Prefeito  CARLOS FELIPE VAZQUEZ DE SOUZA LEÃO Secretário de Governo   LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANTONIO JOSÉ DA CRUZ JÚNIOR MAGALHÃES Secretário Municipal de Promoção Social, Combate à Pobreza,   Esportes e Lazer  EDUARDO DE CARVALHO VAZ PORTO Procurado Geral do Município  SISTEMA CARTOGRÁFICO E CADASTRAL DE SALVADOR - SICAD 2006  PREFEITURA MUNICIPAL DE SALVADOR SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ COORDENADORIA DE ADMINISTRAÇÃO DO PATRIMÔNIO IMOBILIÁRIO - CAP SETOR DE DESAPROPRIAÇÃO - SEDIM  ESCALA DO MAPA: IMPRESSÃO:  N  PLANTA DE LOCALIZAÇÃO  1:450  ÁREA: 813,16m²  30/08/2023  PROCESSO  N° 82898 /2023 - ESALVADOR  PLANTA DE LOCALIZAÇÃO  End.: Rua Almirante Tamandaré (Logradouro: 7038), s/nº, Paripe - Salvador/BA  DECRETO Nº 37.458 de 15 de setembro de 2023  Declara de utilidade pública para fins de  desapropriação, 01(um) imóvel com acessões  e benfeitorias porventura existentes, medindo  919,06m², situado na Avenida Eng. Raymundo  Carlos Nery (logradouro: 8030), s/nº, Cajazeiras           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023  ", "5": "XXVI | N º 8.621 5 X, Zona Urbana do Município do Salvador,  através do Processo Administrativo nº  96484/2023-ESalvador e dá outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem os arts. 6º e 15º do Decreto Lei Federal nº 3.365 de 21 de junho de   1941 e inciso IX do art. 52 da Lei Orgânica do Município do Salvador de 05 de abril de 1990 e com   fundamento nos arts. 5º, alínea “g” e 15º do Decreto Lei Federal nº 3.365/41, alterado pela Lei Federal   nº 2.786 de 21 de maio de 1956.  DECRETA:  Art. 1º Fica declarada de Utilidade Pública para fins de desapropriação, 01(um)   imóvel com acessões e benfeitorias porventura existentes, medindo 919,06m² (novecentos e   dezenove metros quadrados e seis decímetros quadrados), situado na Avenida Eng. Raymundo   Carlos Nery (logradouro: 8030), s/nº, Cajazeiras X, Zona Urbana do Município do Salvador, através   do Processo Administrativo n° 96484/2023-ESalvador, descrito e caracterizado pelas coordenadas   SICAR/RMS, expressas em metros, referenciadas no Datum Horizontal SIRGAS 2000, na ordem   apresentada a seguir:   ÁREA: 919,06m²  VÉRTICES E (M) N (M)  V1 564117.65 8574521.91  V2 564114.31 8574489.94  V3 564085.70 8574492.93  V4 564088.01 8574523.61  V1 564117.65 8574521.91  Parágrafo único. O imóvel objeto deste Decreto destina-se a execução de obras para   implantação de Centro de Referência de Assistência Social - CRAS, conforme projeto aprovado para   o local.   Art. 2º Fica a Secretaria Municipal da Fazenda - SEFAZ, autorizada a promover a   efetivação da desapropriação amigável do imóvel referido no caput do art. 1º deste Decreto, na forma   da legislação vigente.  Parágrafo único. Em caso de efetivação da desapropriação por via judicial, fica   autorizada a Procuradoria Geral do Município do Salvador - PGMS, para em nome do expropriante,   mover ação competente, podendo, na petição inicial ou no curso do respectivo processo, solicitar a   aplicação do regime de urgência, nos termos da Legislação Federal, que regula para fim de obtenção   da imissão na posse do bem declarado de utilidade pública.  Art. 3º Para efeito do que se dispõe o presente Decreto, a Secretaria Municipal   de Promoção Social, Combate à Pobreza, Esportes e Lazer - SEMPRE, fornecerá logo lhe sejam   solicitados, os recursos necessários segundo as rubricas orçamentárias próprias.  Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICIPIO DO SALVADOR, em 15 de setembro de 2023.  BRUNO SOARES REIS  Prefeito  CARLOS FELIPE VAZQUEZ DE SOUZA LEÃO  Secretário de Governo   LUIZ ANTÔNIO VASCONCELLOS CARREIRA   Chefe da Casa Civil  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANTONIO JOSÉ DA CRUZ JÚNIOR MAGALHÃES  Secretário Municipal de Promoção Social, Combate à Pobreza,  Esportes e Lazer  EDUARDO DE CARVALHO VAZ PORTO  Procurado Geral do Município  SISTEMA CARTOGRÁFICO E CADASTRAL DE SALVADOR - SICAD 2006  PREFEITURA MUNICIPAL DE SALVADOR SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ COORDENADORIA DE ADMINISTRAÇÃO DO PATRIMÔNIO IMOBILIÁRIO - CAP SETOR DE DESAPROPRIAÇÃO - SEDIM  ESCALA DO MAPA: IMPRESSÃO:  N  PLANTA DE LOCALIZAÇÃO  1:500  ÁREA: 919,06m²  30/08/2023  PROCESSO  N° 96484 /2023 - ESALVADOR  PLANTA DE LOCALIZAÇÃO  End.: Avenida Engenheiro Raymundo Carlos Nery (Logradouro: 8030), s/nº, Cajazeiras X - Salvador/BA  DECRETOS SIMPLES   DECRETOS de 15 de setembro de 2023  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:  Nomear para os cargos em comissão da Secretaria Municipal de Gestão, com base na  Lei nº 9.508/2020 e no Decreto nº 37.028 de 12 de junho de 2023, conforme o Resultado Final do  Processo Seletivo para o Programa Nossos Talentos - Edital nº 01/2023, publicado no DOM de 12  de junho e 2023 e republicado no DOM de 20 de julho de 2023 de acordo com as informações do  Processo Administrativo eSalvador nº 167775/2023:  NOME CARGO GRAU  BEATRIZ DE AGUIAR GALVAO ASSISTENTE ESPECIAL I 50  TAUAN NUNES DOS SANTOS ASSISTENTE ESPECIAL I 50  TALITA DA CONCEICAO COSTA ASSISTENTE ESPECIAL I 50  LETICIA LOPES DOS SANTOS  SACRAMENTO  ASSISTENTE ESPECIAL I 50  ANA CLARA SOUSA DE JESUS ASSISTENTE ESPECIAL I 50  EMILE VITORIA SANTOS ROSARIO ASSISTENTE ESPECIAL I 50  DANILO CONCEICAO DOS ANJOS ASSISTENTE ESPECIAL I 50  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:  Nomear para os cargos em comissão da Secretaria Municipal de Gestão, com base na  Lei nº 9.508/2020 e no Decreto nº 37.028 de 12 de junho de 2023, conforme o Resultado Final do  Processo Seletivo para o Programa Nossos Talentos - Edital nº 01/2023, publicado no DOM de 12  de junho e 2023 e republicado no DOM de 20 de julho de 2023 de acordo com as informações do  Processo Administrativo eSalvador nº 167775/2023:  NOME CARGO GRAU  ALANA DO NASCIMENTO SANTOS ASSISTENTE ESPECIAL II 51  JAINE JENIFFER LESSA DOS REIS ASSISTENTE ESPECIAL II 51  VICTORIA MOURA FERREIRA ASSISTENTE ESPECIAL II 51  MARILIA SOUZA DOS SANTOS E SANTOS ASSISTENTE ESPECIAL II 51  ERICA ASSUNCAO DA SILVA ASSISTENTE ESPECIAL II 51  ALANA MARQUES DA SILVA ASSISTENTE ESPECIAL II 51  WILLA GUEDES BASTOS ASSISTENTE ESPECIAL II 51  CAROLINE DOS SANTOS FERREIRA ASSISTENTE ESPECIAL II 51  LARISSA DE ANDRADE FERNANDES ASSISTENTE ESPECIAL II 51  ELLEN SANTIAGO SANTANA ASSISTENTE ESPECIAL II 51  ESTELA SOUZA SILVA ASSISTENTE ESPECIAL II 51  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 15 de setembro de 2023.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023 ", "6": "XXVI | N º 8.6216  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   Conselho Municipal de Tributos - CMT   SEGUNDA CÂMARA JULGADORA  RECURSO RELATADO NA SESSÃO ORDINÁRIA DO DIA 01 DE SETEMBRO DE 2023 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO Nº 9410/2018  NOTIFICAÇÃO DE LANÇAMENTO INSCRIÇÃO IMOBILIÁRIA Nº 041.467-0  RECORRENTE: PARQUE HUGO KAUFMANN SA  ADVOGADO: FERNANDO WEIBEL KAUFMANN - OAB/BA 16.996  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  RELATOR: NÊUZITON TÔRRES RAPADURA  EMENTA - IPTU. VALOR VENAL. LAUDO DE AVALIAÇÃO NÃO RESPEITA ITEM 8.2.1.4.2 DA NBR   14653-2/2011. SEMAP APRESENTA NOVO LAUDO NÃO CONTESTADO PELO RECORRENTE. VALOR   DEFINIDO PELO SEMAP AJUSTADO PARA DATA DO EVENTO, CONFORME VOTO.  1 - Recorrente não   demonstrou o cumprimento do Item 8.2.1.4.2 da NBR 146532/2011, declarado pelo SEMAP e adotado   como fundamento para decisão da primeira instância. 2 - Lançamento respeita a decisão proferida   no processo administrativo nº 1796/2014. 3 - Laudo apresentado pelo SEMAP e não contestado   pelo Recorrente indica o valor de R$ 2.242.000,00 data base jun/2018. 4 - Valor venal indicado   pelo SEMAP ajusta a data do evento (jan/2018) pela variação do IPCA resultando R$ 2.191.448,48,   conforme indicado no voto. RECURSO CONHECIDO E PARCIALMENTE PROVIDO. PROCEDÊNCIA DA   NOTIFICAÇÃO DE LANÇAMENTO CONFORME VOTO. DECISÃO UNÂNIME.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006, com redação dada pela Lei nº   8.421/2013, ou interpor recurso de revisão nos termos dos artigos 307 e 310, e ainda o pedido de   retificação previsto no artigo 294-D da supracitada lei, quando aplicável.  Ficam as partes intimadas para eventual interposição de Recurso de Revisão, conforme dispõe o   artigo 310, §5º da Lei nº 7.186/2006, com redação dada pela Lei nº 8.421/2013.  Salvador, 15 de setembro de 2023.  EDUARDO MATTOS MACHADO  Presidente  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT  CONVITE  RECORRENTE ECTO MEDICINA ESPECIALIZADA SS - EPP  PROCESSO Nº 8485/2021  AUTO DE INFRAÇÃO 880129.2021  TRIBUTOS ISS  ADVOGADO(S) JOÃO MARCOS R. DE XAVIER (OAB/BA 68.993) E DIEGO SOUZA (OAB/ BA 26.067)  RECORRIDO FAZENDA PÚBLICA MUNICIPAL - SEFAZ  DESPACHO CONVITE INTIMAMOS VOSSA SENHORIA PARA, TOMAR CIÊNCIA E SE  MANIFESTAR, NO PRAZO DE 05 (CINCO) DIAS, EM RAZÃO DA  JUNTADA DE UM NOVO DEMONSTRATIVO DE CÁLCULO PELA  SEFIS/CFI, ESTANDO OS AUTOS DISPONÍVEIS NA SECRETARIA  ADMINISTRATIVA DO CONSELHO MUNICIPAL DE TRIBUTOS - CMT,  NO HORÁRIO DAS 9:00 ÀS 16:00 H. CASO HAJA MANIFESTAÇÃO,  ESTA DEVE SER PROTOCOLIZADA NO SETOR DE DOCUMENTAÇÃO  (SEDOT) DA SECRETARIA MUNICIPAL DA FAZENDA, DE SEGUNDA  A SEXTA-FEIRA, DAS 9:00 ÀS 16:00 H, EXCETO FERIADOS E  DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA  PREFEITURA MUNICIPAL DE SALVADOR.  RESSALTAMOS QUE, CASO  NÃO SEJA ATENDIDO O CONVITE, O PROCESSO SERÁ JULGADO  NO ESTADO EM QUE SE ENCONTRA, CONFORME ARTIGO 293-A,  PARÁGRAFO ÚNICO, DA LEI MUNICIPAL Nº 7.186/2006 (CTRMS), COM  REDAÇÃO INTRODUZIDA PELA LEI MUNICIPAL N° 8.421/2013.  Salvador, 15 de setembro de 2023.  RAIMUNDO CRISPIM DOS SANTOS  Chefe da Secretaria Adm. do Conselho  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT  CONVITE  RECORRENTE TERRA FIRME DA BAHIA LTDA  PROCESSO Nº 33.936/2021  AUTO DE INFRAÇÃO 880435.2021  TRIBUTOS ISS  ADVOGADO(S) ROBERTO QUIROGA MOSQUERA (OAB/SP 83.755), RENATA CORREIA  CUBAS (OAB/SP 166.251), PAMELA VIEIRA S. RAMAGNOLI (OAB/SP  406.159) E OUTROS  RECORRIDO FAZENDA PÚBLICA MUNICIPAL - SEFAZ  DESPACHO CONVITE INTIMAMOS VOSSA SENHORIA PARA, TOMAR CIÊNCIA E SE  MANIFESTAR, NO PRAZO DE 05 (CINCO) DIAS, EM RAZÃO  DA MANIFESTAÇÃO DOS NOTIFICANTES (SECFI/CFI) EM  RESPOSTA A DILIGÊNCIA DETERMINADA PELO CONSELHEIRO  RELATOR, ESTANDO OS AUTOS DISPONÍVEIS NA SECRETARIA  ADMINISTRATIVA DO CONSELHO MUNICIPAL DE TRIBUTOS - CMT,  NO HORÁRIO DAS 9:00 ÀS 16:00 H. CASO HAJA MANIFESTAÇÃO,  ESTA DEVE SER PROTOCOLIZADA NO SETOR DE DOCUMENTAÇÃO  (SEDOT) DA SECRETARIA MUNICIPAL DA FAZENDA, DE SEGUNDA  A SEXTA-FEIRA, DAS 9:00 ÀS 16:00 H, EXCETO FERIADOS E  DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA  PREFEITURA MUNICIPAL DE SALVADOR.  RESSALTAMOS QUE, CASO  NÃO SEJA ATENDIDO O CONVITE, O PROCESSO SERÁ JULGADO  NO ESTADO EM QUE SE ENCONTRA, CONFORME ARTIGO 293-A,  PARÁGRAFO ÚNICO, DA LEI MUNICIPAL Nº 7.186/2006 (CTRMS),  COM REDAÇÃO INTRODUZIDA PELA LEI MUNICIPAL N° 8.421/2013.  Salvador, 15 de setembro de 2023.  RAIMUNDO CRISPIM DOS SANTOS  Chefe da Secretaria Adm. do Conselho  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT  CONVITE  RECORRENTE TERRA FIRME DA BAHIA LTDA  PROCESSO Nº 33.937/2021  NFL Nº 336.2021  TRIBUTOS ISS  ADVOGADO(S) ROBERTO QUIROGA MOSQUERA (OAB/SP 83.755), RENATA  CORREIA CUBAS (OAB/SP 166.251), PAMELA VIEIRA S.  RAMAGNOLI (OAB/SP 406.159) E OUTROS  RECORRIDO FAZENDA PÚBLICA MUNICIPAL - SEFAZ  DESPACHO CONVITE INTIMAMOS VOSSA SENHORIA PARA, TOMAR CIÊNCIA E SE  MANIFESTAR, NO PRAZO DE 05 (CINCO) DIAS, EM RAZÃO  DA MANIFESTAÇÃO DOS NOTIFICANTES (SECFI/CFI) EM  RESPOSTA A DILIGÊNCIA DETERMINADA PELO CONSELHEIRO  RELATOR, ESTANDO OS AUTOS DISPONÍVEIS NA SECRETARIA  ADMINISTRATIVA DO CONSELHO MUNICIPAL DE TRIBUTOS - CMT,  NO HORÁRIO DAS 9:00 ÀS 16:00 H. CASO HAJA MANIFESTAÇÃO,  ESTA DEVE SER PROTOCOLIZADA NO SETOR DE DOCUMENTAÇÃO  (SEDOT) DA SECRETARIA MUNICIPAL DA FAZENDA, DE SEGUNDA  A SEXTA-FEIRA, DAS 9:00 ÀS 16:00 H, EXCETO FERIADOS E  DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL  DA PREFEITURA MUNICIPAL DE SALVADOR.  RESSALTAMOS  QUE, CASO NÃO SEJA ATENDIDO O CONVITE, O PROCESSO SERÁ  JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME ARTIGO  293-A, PARÁGRAFO ÚNICO, DA LEI MUNICIPAL Nº 7.186/2006  (CTRMS), COM REDAÇÃO INTRODUZIDA PELA LEI MUNICIPAL N°  8.421/2013.  Salvador, 15 de setembro de 2023.  RAIMUNDO CRISPIM DOS SANTOS  Chefe da Secretaria Adm. do Conselho  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA N.º 891/2023 AVALIAÇÃO DE DESEMPENHO PARA FINS DE PROGRESSÃO - DECRETO Nº 36.657 DE 24 DE   FEVEREIRO DE 2023  O Secretário Municipal de Gestão, no uso de suas atribuições, considerando a Lei Complementar nº   82, de 21 de julho de 2022, alterada pela Lei Complementar nº. 84, de 22 de dezembro de 2022 e   regulamentada pelo Decreto nº 36.657 de 24 de fevereiro de 2023 e alterações posteriores, e tendo   em vista o Edital n. 01/2023, publicado no DOM nº 8.526 de 02 de maio de 2023, o Edital n° 02/2023,   publicado no DOM nº 8.534 de 12 de maio de 2023, e os resultados dos recursos interpostos contra   a 1° e 2° etapa publicado no DOM de n° 8.598 de 12 a 14/08/23, e contra a 3° etapa da avaliação   de desempenho realizada pelas chefias mediatas e imediatas publicado no DOM de n° 8.599 de   15/09/23.  RESOLVE:  Deferir aos servidores abaixo relacionados a progressão de 01 (um) nível na tabela de vencimentos do   respectivo cargo, com efeito financeiro a partir de junho de 2023, que cumpriram, satisfatoriamente,   as etapas previstas no art. 8º do Decreto nº 36.657 de 24 de fevereiro de 2023 e reuniram as condições   estabelecidas na Lei Complementar nº 82, de 21 de julho de 2022 e no Decreto n.º 36.657/2023, e em   observância ao artigo 7º do Decreto retro.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, 15 de setembro de 2023.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023  ", "7": "XXVI | N º 8.621 7 RODRIGO SANTOS ALVES  Secretário Municipal de Gestão  ANEXO ÚNICO  NOME MATRÍCULA CARGO EFETIVO  ADELMO DE OLIVEIRA MACHADO 3027461 TEC ADMINISTRATIVO MUN EM EXT  ADILSON CERQUEIRA DOS REIS 3104976 AGENTE TRANSITO E TRANSPORTE  ADILTO REIMAO DE SOUSA 3091670 AGENTE TRANSITO E TRANSPORTE  ADRIANA ALMEIDA DE MAGALHAES 3116582 PROFISSIONAL ATEND INTEGRADO  ADRIANA GOMES BARRETO 3073153 PROFISSIONAL DE ATENDIMENTO    INTEGRADO  ADRIANA GREGORCIC 3072592 PROFISSIONAL ATEND INTEGRADO  ADRIANA SANTOS DE ALMEIDA 3090878 PROFISSIONAL ATEND INTEGRADO  AIRAM VIEIRA DE FARIA 3055706 PROFISSIONAL ATEND INTEGRADO  AISLAN LEAO AMOEDO 3141332 ANALISTA SAUDE OC E PER MEDICA  ALCIONE BRANDAO DOS SANTOS 3102763 AGENTE FISCALIZACAO MUNICIPAL  ALDA SOUZA 3090827 PROFISSIONAL ATEND INTEGRADO  ALESSANDRA DANTAS DA SILVA 3117157 PROFISSIONAL ATEND INTEGRADO  ALEX GONCALVES DE CARVALHO 3098278 AGENTE TRANSITO E TRANSPORTE  ALINE FREITAS RIBEIRO FERREIRA 3123684 PROFISSIONAL DE ATENDIMENTO    INTEGRADO  ALINE MENDONCA MATOS 3138007 PROFISSIONAL ATEND INTEGRADO  ALINE SOUZA NASCIMENTO 3123045 PROFISSIONAL ATEND INTEGRADO  ALISSON SOUZA DIAS 3061836 AGENTE FISCALIZACAO MUNICIPAL  ALOISIO ANTONIO DALTRO SOUZA 3069609 AGENTE TRANSITO E TRANSPORTE  ALZINETE GOMES LIMA 3113574 AG SUP OPERAC E ADM EM EXT  ANA ANGELICA MOTA OLIVEIRA 3072823 AUDITOR SAUDE PUBLICA  ANA CRISTINA ANES DE JESUS 3027134 TEC ADMINISTRATIVO MUN EM EXT  ANA CRISTINA DE LIMA RODRIGUES 3092120 PROFISSIONAL ATEND INTEGRADO  ANA CRISTINA DOS SANTOS  CARDOSO  3074483 PROFISSIONAL ATEND INTEGRADO  ANA ELI DE OLIVEIRA MARQUES 3091167 PROFISSIONAL ATEND INTEGRADO  ANA FLAVIA NUNES GARBOGGINI 3132085 PROFISSIONAL ATEND INTEGRADO  ANA LOURDES NASCIMENTO NEVES 3056194 PROFISSIONAL ATEND INTEGRADO  ANA LUCIA DE SANTANA SANTA  ROSA  3113657 AG SUP OPERAC E ADM EM EXT  ANA LUCIA GALVAO SALES 3058937 PROFISSIONAL ATEND INTEGRADO  ANDERSON CLEBER MAGALHAES  DEIRO  3090354 ANALISTA GESTAO PUBLICA MUNIC  ANDRE LUIS MOTTA DOS ANJOS 3087143 AGENTE FISCALIZACAO MUNICIPAL  ANDRE LUIZ OLIVEIRA DE MENEZES 3069552 AGENTE TRANSITO E TRANSPORTE  ANDREA LEONE COSTA JUNCAL 3086264 PROFISSIONAL ATEND INTEGRADO  ANDREA LUIZA GONDIM RIBEIRO 3072684 PROFISSIONAL ATEND INTEGRADO  ANDREA NASCIMENTO DA SILVA 3091116 TEC ADMINISTRATIVO MUN EM EXT  ANDREA PATRICIA CUNHA GUERRA 3141333 ANALISTA SAUDE OC E PER MEDICA  ANDREA TEIXEIRA DA SILVA  REBOUCAS  3126794 PROFISSIONAL ATEND INTEGRADO  ANDREIA SANTOS FREITAS 3117765 PROFISSIONAL ATEND INTEGRADO  ANETE DE ASSUNCAO SILVA 3122513 AUXILIAR EM SERVICO DE SAUDE  ANGELA DE SOUZA BARROS 3083246 PROFISSIONAL ATEND INTEGRADO  ANGELICA RIBEIRO BARBOSA 3090186 PROFISSIONAL ATEND INTEGRADO  ANTONIO CARLOS NOBRE DE  CARVALHO  3024510 AGENTE FISCALIZACAO MUNICIPAL  ANTONIO ROBSON SANTOS  ALCANTARA  3094058 TEC ADMINISTRATIVO MUN EM EXT  ARNALDO OLIVEIRA SANTOS 3069710 TECNICO EM SERVICO DE SAUDE  AROLDO LESSA SILVEIRA 3027959 ANALISTA GESTAO PUBLICA MUNIC  BARBARA CECILIA OLIVEIRA LEITE 3117150 PROFISSIONAL ATEND INTEGRADO  BARBARA CRISTINA CARNEIRO DE  SOUZA VIENA  3123638 PROFISSIONAL ATEND INTEGRADO  BIANCA GONZAGA TRINDADE 3122709 PROFISSIONAL ATEND INTEGRADO  CALIANDRA PINTO ARAUJO 3122623 PROFISSIONAL DE ATENDIMENTO   INTEGRADO  CAMILLE SANTANA DO NASCIMENTO 3124339 PROFISSIONAL ATEND INTEGRADO  CARLA DE JESUS VIANA 3092768 ANALISTA GESTAO PUBLICA MUNIC  CARLA DE MATOS SANTOS 3136276 PROFISSIONAL ATEND INTEGRADO  CARLA PATRICIA DE FREITAS REIS 3113591 AG SUP OPERAC E ADM EM EXT  CARMEM LUCIANA CARDOSO  MARTINS SANTOS  3116353 PROFISSIONAL ATEND INTEGRADO  CARMEN LUCIA COUTO NEVES 3073680 AGENTE FISCALIZACAO MUNICIPAL  CAROLINA RIBEIRO PEDRAL  SAMPAIO  3120718 PROFISSIONAL DE ATENDIMENTO   INTEGRADO  CATIA ANDRADE SILVA DE ANDRADE 3075852 PROFISSIONAL ATEND INTEGRADO  CATIA BORGES DE ARAUJO 3092708 TEC ADMINISTRATIVO MUN EM EXT  CATIANE RODRIGUES SILVA 3072537 AGENTE FISCALIZACAO MUNICIPAL  NOME MATRÍCULA CARGO EFETIVO  CELESTE ARAUJO DA SILVA 3067983 AGENTE TRANSITO E TRANSPORTE  CELSO JORGE CARVALHO MOREIRA  DE SOUZA  3004270 FISCAL DE SERVICOS MUNICIPAIS  CEMIRAMES ASSUNCAO MACEDO 3065024 ANALIST PLANEJ INFR OB PUB MUN  CESAR SOUZA LIMA 3118653 PROFISSIONAL ATEND INTEGRADO  CID MARIA MARCELINO FREITAS 3091547 PROFISSIONAL ATEND INTEGRADO  CINARA CICERA SALGADO NUNES 3125119 PROFISSIONAL DE ATENDIMENTO   INTEGRADO  CINTIA COSTA DE ALMEIDA 3116397 PROFISSIONAL ATEND INTEGRADO  CIOMARA MAIA DE ALMEIDA 3054041 AG SUP OPERAC E ADM EM EXT  CLAUDEMIRA DOS SANTOS ALVES 3125768 PROFISSIONAL ATEND INTEGRADO  CLAUDIA ALMEIDA REBELO 3055451 PROFISSIONAL ATEND INTEGRADO  CLAUDIA BARBOSA KIELMANN  ALMEIDA  3125187 PROFISSIONAL ATEND INTEGRADO  CLAUDIA MAGALHAES MONTEIRO DE  CARVALHO  3118606 PROFISSIONAL DE ATENDIMENTO   INTEGRADO  CLAUDIA PATRICIA SILVA ALVES 3117822 PROFISSIONAL ATEND INTEGRADO  CLECIANE MARIA ALVES DE MORAIS 3064462 AGENTE FISCALIZACAO MUNICIPAL  CLEIDE XAVIER DE OLIVEIRA  SANTANA  3090720 PROFISSIONAL ATEND INTEGRADO  CLOVES DOS SANTOS SILVA 3118729 PROFISSIONAL ATEND INTEGRADO  CRISTIANE ROSE DE SOUSA  MENESES  3125161 TECNICO EM SERVICO DE SAUDE  CRISTINIANA MUNIZ DE SOUZA 3077031 PROFISSIONAL ATEND INTEGRADO  DANIELA MARIA RIBEIRO ASTOLPHO  REIS  3120720 PROFISSIONAL ATEND INTEGRADO  DANIELA NEVES MENDES 3117079 PROFISSIONAL ATEND INTEGRADO  DANILO SANTOS DA CRUZ 3089802 TEC ADMINISTRATIVO MUN EM EXT  DANNUBIA SANT ANA BARBOSA  VELAME  3132082 PROFISSIONAL ATEND INTEGRADO  DAYSE CONCEICAO DIAS DE SOUSA 3113692 AG SUP OPERAC E ADM EM EXT  DELMA CLICIA AMARAL LANTYER 3039230 FISCAL CONTROLE SANITARIO  DELZUITA DOS ANJOS ALMEIDA 3121453 AUXILIAR EM SERVICO DE SAUDE  DENISE MENEZES BARROS 3019935 ANALISTA GESTAO PUBLICA MUNIC  DENISE SOARES NUNES 3080194 ANALIST PLANEJ INFR OB PUB MUN  DEUZINETE CONCEICAO DA SILVA  FERREIRA  3121193 PROFISSIONAL ATEND INTEGRADO  DIEGO RAFAEL DA SILVA COSTA 3123017 PROFISSIONAL ATEND INTEGRADO  DOIANE LEMOS SOUZA 3090801 PROFISSIONAL ATEND INTEGRADO  EDILEUSA VERGASTA SILVA  RODRIGUES  3114050 AG SUP OPERAC E ADM EM EXT  EDLAIR MARIA CUNHA BARBOSA  COSTA  3125334 PROFISSIONAL DE ATENDIMENTO   INTEGRADO  EDMUR TURINI 3118844 PROFISSIONAL DE ATENDIMENTO   INTEGRADO  EDNARA GUEDES DE JESUS 3126764 PROFISSIONAL ATEND INTEGRADO  EDNEUZA OLIVEIRA SILVA 3113697 AG SUP OPERAC E ADM EM EXT  EDRIENE BARROS TEIXEIRA 3084551 AUDITOR SAUDE PUBLICA  EDUARDO SOLEDADE DE CARVALHO 3106637 AGENTE FISCALIZACAO MUNICIPAL  ELAINE SOUZA DE MENEZES 3082497 ANALIST PLANEJ INFR OB PUB MUN  ELBA ELIANA COUTO NEVES SOUZA 3063418 AGENTE FISCALIZACAO MUNICIPAL  ELIACI COUTO DE LIMA COSTA 3055482 PROFISSIONAL ATEND INTEGRADO  ELIANE DA SILVA SANTANA 3069617 AGENTE TRANSITO E TRANSPORTE  ELINA BERNADETE MUNIZ VAZ CRUZ 3092180 TEC ADMINISTRATIVO MUN EM EXT  EMELI RODRIGUES DOS SANTOS 3122656 PROFISSIONAL DE ATENDIMENTO   INTEGRADO  EMERSON CATARINO CONCEICAO  FERREIRA  3067474 AGENTE TRANSITO E TRANSPORTE  ERASMO RIBEIRO DE ANDRADE  SOBRINHO  3074261 AGENTE TRANSITO E TRANSPORTE  ERICA BRAZIL LEITE 3125112 PROFISSIONAL DE ATENDIMENTO   INTEGRADO  ERICA JORDANE PARGA PRADO 3086000 PROFISSIONAL ATEND INTEGRADO  ERICK FROES ALMEIDA 3118840 PROFISSIONAL ATEND INTEGRADO  EUDES SANTANA ARAUJO 3070356 AGENTE TRANSITO E TRANSPORTE  EVANGIVALDO SANTOS ARAUJO 3072847 AGENTE FISCALIZACAO MUNICIPAL  FABIANA MOURA DE ALMEIDA SILVA 3102182 AGENTE DE SALVAMENTO AQUATICO  FABIANA VANNI DE BRITO CARVALHO 3122078 PROFISSIONAL ATEND INTEGRADO  FERNANDA FIGUEIREDO SOLEDADE 3122970 TECNICO EM SERVICO DE SAUDE  FERNANDA MARIA DE LIMA BARROS  AGUIAR  3123648 PROFISSIONAL ATEND INTEGRADO  FERNANDA SOUZA GALLINDO 3122630 PROFISSIONAL ATEND INTEGRADO  FLORIANO FRANCISCO NOBRE 3011179 TEC ADMINISTRATIVO MUN EM EXT  FRANCISCO ANTONIO JULIO DE  CARVALHO  3062397 PROFISSIONAL ATEND INTEGRADO  FRIEDMANN KELLER PEREIRA DA  SILVA  3067479 AGENTE TRANSITO E TRANSPORTE  GABRIEL BRASIL GIL 3130492 PROFISSIONAL ATEND INTEGRADO        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023 ", "8": "XXVI | N º 8.6218 NOME MATRÍCULA CARGO EFETIVO  GABRIELA ALMEIDA DE BRITO 3138631 PROFISSIONAL ATEND INTEGRADO  GABRIELA GOTTSCHALD NEVES 3126574 PROFISSIONAL DE ATENDIMENTO   INTEGRADO  GABRIELA LOBO DE OLIVEIRA 3123647 PROFISSIONAL ATEND INTEGRADO  GALLIANA BRITO DE MORAES 3118829 PROFISSIONAL ATEND INTEGRADO  GEORGIA QUELE ANDRADE BELO 3136315 TECNICO EM SERVICO DE SAUDE  GERLUCE FERREIRA SANTANA DE  JESUS  3091863 TEC ADMINISTRATIVO MUN EM EXT  GESSIANA DO NASCIMENTO VIANA 3084142 ANALISTA GESTAO PUBLICA MUNIC  GILMARIO NASCIMENTO DOS REIS 3072534 AGENTE FISCALIZACAO MUNICIPAL  GIOVANA BINA JABALY 3076000 PROFISSIONAL ATEND INTEGRADO  GISELA RODRIGUES PILOTO 3127213 PROFISSIONAL ATEND INTEGRADO  GISELE CRISTINE MARTINS LOPES 3125484 PROFISSIONAL DE ATENDIMENTO   INTEGRADO  GLADYS CARDOSO FERRAO 3090813 PROFISSIONAL ATEND INTEGRADO  GLEIDE DE JESUS CARNEIRO LEMOS 3075953 PROFISSIONAL ATEND INTEGRADO  HENRIQUE DE AQUINO BARRETO 3091821 TEC ADMINISTRATIVO MUN EM EXT  HERCULES TRAVASSO JUNIOR 3102185 AGENTE DE SALVAMENTO AQUATICO  HOSANA PEREIRA DE SANTANA 3055072 PROFISSIONAL ATEND INTEGRADO  HUMBERTO LAGO LIVRAMENTO 3079334 TECNICO EM SERVICO DE SAUDE  ILVA MARIA CARVALHAL BONFIM 3067202 PROFISSIONAL ATEND INTEGRADO  INDAIARA NERI SANTOS 3093838 TEC ADMINISTRATIVO MUN EM EXT  IRAILDES DA MOTA BARBOSA 3127166 TECNICO EM SERVICO DE SAUDE  IRANILDA CARVALHO DA SILVA 3077543 PROFISSIONAL ATEND INTEGRADO  ISABEL DA SILVA MARQUES 3113852 AG SUP OPERAC E ADM EM EXT  ISABEL MARIA DE SOUZA MATHEUS 3027903 TEC ADMINISTRATIVO MUN EM EXT  ISABELA GONZAGA CARIBE  FRUTUOSO  3117591 PROFISSIONAL ATEND INTEGRADO  ISABELA MOITINHO DA SILVA 3122639 PROFISSIONAL ATEND INTEGRADO  ISLEN SILVA MOREIRA 3134024 PROFISSIONAL ATEND INTEGRADO  IVAN CLAUDIO SANTOS DE JESUS 3071328 AGENTE FISCALIZACAO MUNICIPAL  IVONETE FELIX BARBOSA 3056314 AG SUP OPERAC E ADM EM EXT  IVONETE NOGUEIRA DA PAIXAO 3050284 PROFISSIONAL ATEND INTEGRADO  JACIRA RODRIGUES SOUZA PEREIRA 3138732 TECNICO EM SERVICO DE SAUDE  JADER ANDRADE SAO PEDRO 3102376 AGENTE DE SALVAMENTO AQUATICO  JAILMA BATISTA DA SILVA 3091819 TEC ADMINISTRATIVO MUN EM EXT  JANIO VANDERLEI BISPO DA  FONSECA  3055181 PROFISSIONAL ATEND INTEGRADO  JAQUELINE RIBEIRO DOS SANTOS 3134979 TECNICO EM SERVICO DE SAUDE  JESSICA ARIADNE NASCIMENTO  FRANCA  3122801 TECNICO EM SERVICO DE SAUDE  JILSON PEREIRA LOPES 3074405 AGENTE TRANSITO E TRANSPORTE  JOAO CARLOS NASCIMENTO DA  SILVA  3090989 AGENTE FISCALIZACAO MUNICIPAL  JOAO LUCAS ALCANTARA MOREIRA  DOS SANTOS  3114088 AG SUP OPERAC E ADM EM EXT  JOAO PAULO FERREIRA DOS SANTOS 3116538 TECNICO EM SERVICO DE SAUDE  JOICE RODRIGUES DA SILVA 3073100 TECNICO EM SERVICO DE SAUDE  JORGE LUIS SILVA DOS SANTOS 3102914 AGENTE FISCALIZACAO MUNICIPAL  JORGE LUIZ LIMA SMARANDESCU 3071547 FISCAL DE SERVICOS MUNICIPAIS  JOSE JORGE BISPO SANTOS 3061490 AGENTE FISCALIZACAO MUNICIPAL  JOSELAIDE GORETTI FARIA ROCHA 3055418 PROFISSIONAL ATEND INTEGRADO  JOSELI DAS NEVES SANTOS 3123640 PROFISSIONAL ATEND INTEGRADO  JOSELITA CASSIA LOPES RAMOS 3067418 PROFISSIONAL ATEND INTEGRADO  JOSEVALDO CONCEICAO SAMPAIO 3103275 AGENTE FISCALIZACAO MUNICIPAL  JOSEVANA BARRETO BITENCOURT 3133744 AUDITOR SAUDE PUBLICA  JOSIAS OLIVEIRA RAIMUNDO 3095201 TEC ADMINISTRATIVO MUN EM EXT  JUCIENE RIBEIRO DA SILVA  CARVALHO  3114303 AG SUP OPERAC E ADM EM EXT  JULIANA DE BRITO RIBEIRO KNOP 3139271 PROFISSIONAL ATEND INTEGRADO  JUNIO ALVES DE MENEZES 3126914 PROFISSIONAL ATEND INTEGRADO  KAIRO SILVESTRE MENESES  DAMASCENO  3120906 PROFISSIONAL DE ATENDIMENTO   INTEGRADO  KATIA CABRAL DOS SANTOS 3133618 AUXILIAR EM SERVICO DE SAUDE  KELLY VIRGINIA SANTOS MELO 3133679 PROFISSIONAL ATEND INTEGRADO  KERCYA DA SILVA PAIM 3133648 PROFISSIONAL DE ATENDIMENTO   INTEGRADO  LARA RAMALHO DE OLIVEIRA 3125104 PROFISSIONAL DE ATENDIMENTO   INTEGRADO  LARISSA MARIA SOUZA DA FONSECA 3126412 PROFISSIONAL DE ATENDIMENTO   INTEGRADO  LAUDELINA ALMEIDA DOS SANTOS 3055719 PROFISSIONAL ATEND INTEGRADO  LEANDRO MARQUES DOS SANTOS  FERNANDES  3118394 PROFISSIONAL DE ATENDIMENTO   INTEGRADO  LEANNE TAVARES DOS SANTOS 3093796 TEC ADMINISTRATIVO MUN EM EXT  LEIDIANA NERI DOS SANTOS 3090756 TECNICO EM SERVICO DE SAUDE  NOME MATRÍCULA CARGO EFETIVO  LEIDY CELMA DA SILVA 3053938 AG SUP OPERAC E ADM EM EXT  LEILANE SANTANA SANTOS 3125436 PROFISSIONAL ATEND INTEGRADO  LEO MAURICIO FILGUEIRAS  PALMEIRA  3094343 TEC ADMINISTRATIVO MUN EM EXT  LEONARDO CRISTIANO DIAS LIMA 3087046 AGENTE FISCALIZACAO MUNICIPAL  LIGIA FARIAS NADER 3087452 TEC ADMINISTRATIVO MUN EM EXT  LIGIA NUNES SANTOS 3061929 AGENTE FISCALIZACAO MUNICIPAL  LORENA DE CARVALHO ALMEIDA 3125838 PROFISSIONAL ATEND INTEGRADO  LUCIANA SEVERIANO BRASIL DE  SOUSA  3126414 PROFISSIONAL DE ATENDIMENTO   INTEGRADO  LUCI", "9": "AVIER MARQUES 3101898 AGENTE DE SALVAMENTO AQUATICO  LUCRECIA MARIA LOPES DA ROCHA 3068052 SANITARISTA  LUDMILLA OLIVEIRA RAMOS 3092319 TEC ADMINISTRATIVO MUN EM EXT  LUIS ANTONIO NEVES DE PINHO 3102354 AGENTE DE SALVAMENTO AQUATICO  LUIS CLAUDIO DE LIMA PINTO 3067335 AGENTE TRANSITO E TRANSPORTE  LUIZ ALBERTO DOS SANTOS 3023961 AGENTE TRANSITO E TRANSPORTE  LUIZ CARLOS OLIVEIRA CALDAS 3074232 AGENTE TRANSITO E TRANSPORTE  LUIZE SANTANA RIBEIRO 3132089 PROFISSIONAL ATEND INTEGRADO  LYGIA MARIA BURGOS MENEZES  BAQUEIRO  3064611 ANALIST PLANEJ INFR OB PUB MUN  MAGALY VIDAL LORDELO  GUIMARAES  3066798 PROFISSIONAL ATEND INTEGRADO  MAGDA RIBEIRO CORREIA 3125139 PROFISSIONAL ATEND INTEGRADO  MANOEL JOSE SANTANA FILHO 3061788 AGENTE FISCALIZACAO MUNICIPAL  MANUELA TEIXEIRA DE SOUZA 3091731 TEC ADMINISTRATIVO MUN EM EXT  MARCELLE OLIVEIRA MATTOS 3122582 PROFISSIONAL DE ATENDIMENTO   INTEGRADO  MARCIA COSTA SANTOS DE SOUZA 3091147 TEC ADMINISTRATIVO MUN EM EXT  MARCIA VIEIRA VALVERDE DE  ANDRADE  3091475 TECNICO EM SERVICO DE SAUDE  MARCO GONCALVES DE SOUZA VAZ  FERREIRA  3091214 AGENTE FISCALIZACAO MUNICIPAL  MARCOS PAULO SENA 3067559 AGENTE TRANSITO E TRANSPORTE  MARCUS VINICIUS DE FIGUEIREDO  SILVA  3087582 AGENTE TRANSITO E TRANSPORTE  MARIA CRISTINA REIS EMBIRUCU 3018598 AGENTE TRANSITO E TRANSPORTE  MARIA DE FATIMA DOS SANTOS  MAGALHAES MARTINS  3072343 AUDITOR SAUDE PUBLICA  MARIA DE FATIMA GAMA DOS  SANTOS  3086022 TECNICO EM SERVICO DE SAUDE  MARIA DO SOCORRO FARIAS CHAVES 3045701 PROFISSIONAL ATEND INTEGRADO  MARIA GORETE MAGALHAES  RODRIGUES  3066200 PROFISSIONAL ATEND INTEGRADO  MARIA HELENICY MESQUITA LEMOS  MENDES  3063543 AGENTE FISC DE OBRAS EMP E SEG  MARIA LUCIA RIBEIRO RODRIGUES  MENEZES  3065276 SANITARISTA  MARIANA MOREIRA PEREIRA DIAS 3080600 ANALIST PLANEJ INFR OB PUB MUN  MARIANA RIBEIRO BARBOSA 3116425 PROFISSIONAL ATEND INTEGRADO  MARILENE DE FREITAS PINTO  BATISTA  3091173 TECNICO EM SERVICO DE SAUDE  MARILIA CARDOSO DE SANT ANA 3055547 PROFISSIONAL ATEND INTEGRADO  MARILIA SANTOS DE CARVALHO 3122813 TECNICO EM SERVICO DE SAUDE  MARIO ANTONIO VALENCA BOVE 3120710 PROFISSIONAL DE ATENDIMENTO   INTEGRADO  MARLI BASTOS DE SANTANA 3087142 AGENTE FISCALIZACAO MUNICIPAL  MICHELLE ALMEIDA CONCEICAO 3125190 PROFISSIONAL ATEND INTEGRADO  MILENA RODRIGUES DOS SANTOS 3093857 TEC ADMINISTRATIVO MUN EM EXT  MIRIAM MORAES CRUZ 3077611 ANALISTA GESTAO PUBLICA MUNIC  MIRIAM RITA MACHADO DA VEIGA 3068316 PROFISSIONAL ATEND INTEGRADO  MIRIAN DOS SANTOS CAMPOS 3122802 AUXILIAR EM SERVICO DE SAUDE  MONALISA RODRIGUES FERREIRA 3117699 PROFISSIONAL ATEND INTEGRADO  NAIDE CORREIA SOUZA DE SOUZA 3069988 TECNICO EM SERVICO DE SAUDE  NANDJARA FERREIRA RAMOS 3075887 TECNICO EM SERVICO DE SAUDE  NATALINO PLINIO DA SILVA  MASCARENHAS  3061999 AGENTE FISCALIZACAO MUNICIPAL  NEMERIANCY DE FREITAS MENDES 3067323 AGENTE TRANSITO E TRANSPORTE  NEYANDRA SANTOS SANCHES 3120711 PROFISSIONAL ATEND INTEGRADO  NEYLA MENEZES HORA ALVES  RIBEIRO  3079932 PROFISSIONAL ATEND INTEGRADO  NILDETE ALVES DA SILVA 3086938 TECNICO EM SERVICO DE SAUDE  NILTON BASTOS DE CARVALHO  FILHO  3034847 PROFISSIONAL ATEND INTEGRADO  NILZIVALDO SOUZA MONTEIRO 3021899 TEC INFRAEST E SERVICOS MUNIC  NINNA BEATRIZ PEREIRA DE  FREITAS  3121371 PROFISSIONAL ATEND INTEGRADO  NIVIA MARIA DE JESUS LIMA 3063407 AGENTE FISCALIZACAO MUNICIPAL  ODILEIA RODRIGUES LINS 3065585 AGENTE FISCALIZACAO MUNICIPAL          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023  ", "10": "XXVI | N º 8.621 9 NOME MATRÍCULA CARGO EFETIVO  PALOMA DANTAS SILVA GONCALVES 3125098 PROFISSIONAL DE ATENDIMENTO   INTEGRADO  PATRICIA BARBOSA ARAUJO 3133134 PROFISSIONAL ATEND INTEGRADO  PATRICIA CARNEIRO DE CAMPOS  NASCIMENTO  3116659 PROFISSIONAL ATEND INTEGRADO  PATRICIA LOPES DE MORAIS  CERQUEIRA  3086012 ANALISTA GESTAO PUBLICA MUNIC  PATRICIA SILVA PRADO 3117109 PROFISSIONAL ATEND INTEGRADO  PAULO SERGIO DOS SANTOS VIANA 3061850 AGENTE FISCALIZACAO MUNICIPAL  PERICLES PIRES PEREIRA FILHO 3091485 PROFISSIONAL ATEND INTEGRADO  POLYANA SCHNEIBERG TUPINAMBA 3092193 PROFISSIONAL ATEND INTEGRADO  PRISCILA ARAUJO GRISI 3116622 PROFISSIONAL ATEND INTEGRADO  RAQUEL RIOS PECHIR 3116372 PROFISSIONAL ATEND INTEGRADO  REGINALDO NUNES BARBOSA 3067704 AGENTE TRANSITO E TRANSPORTE  REINALDO GOMES DOS SANTOS 3103372 AGENTE FISCALIZACAO MUNICIPAL  REJANE SANTOS DA PAIXAO DOS  REIS  3114214 AG SUP OPERAC E ADM EM EXT  RENATA DE ALMEIDA OLIVEIRA 3117203 AUXILIAR EM SERVICO DE SAUDE  RENATA PACHECO REIS 3125469 PROFISSIONAL ATEND INTEGRADO  RICARDO RODRIGUES MACHADO 3103373 AGENTE FISCALIZACAO MUNICIPAL  ROBERTA OLIVEIRA SANTOS 3066785 PROFISSIONAL DE ATENDIMENTO   INTEGRADO  ROBERTO CARLOS NOVAES RIBEIRO 3065029 FISCAL DE SERVICOS MUNICIPAIS  RONALDO REIS DO NASCIMENTO 3067844 AGENTE TRANSITO E TRANSPORTE  ROSANA SANTOS VILAR 3094056 TEC ADMINISTRATIVO MUN EM EXT  ROSANA VIRGINIA SAMPAIO 3087478 ANALIST PLANEJ INFR OB PUB MUN  ROSANE CONCEICAO DE MELO  ALMEIDA  3065975 AGENTE FISCALIZACAO MUNICIPAL  ROSEANE LINO DA SILVA FREIRE 3116359 PROFISSIONAL ATEND INTEGRADO  ROSELI DOS SANTOS ANDRADE  ARAUJO  3080419 ANALISTA GESTAO PUBLICA MUNIC  RUBEM CARLOS DOS SANTOS 3067713 AGENTE TRANSITO E TRANSPORTE  RUBERVAL GOMES FLORENTINO 3114254 AG SUP OPERAC E ADM EM EXT  SANDRA MOREIRA COSTA DE  CARVALHO  3078955 PROFISSIONAL ATEND INTEGRADO  SARA BRITO SILVA PEIXOTO 3130756 PROFISSIONAL ATEND INTEGRADO  SELMA DA SILVA GRANJA 3077815 AGENTE TRANSITO E TRANSPORTE  SHEILA TORRES MOREIRA 3055535 PROFISSIONAL ATEND INTEGRADO  SILVIA ANDREIA JESUS NERI 3120838 TECNICO EM SERVICO DE SAUDE  SIMONE CAFE RIBEIRO DOS SANTOS 3095369 ANALISTA GESTAO PUBLICA MUNIC  SIMONE DE MOURA ANTONIO  CORDEIRO  3026816 TEC ADMINISTRATIVO MUN EM EXT  SINVAL MACEDO DE CARVALHO 3091822 TEC ADMINISTRATIVO MUN EM EXT  SIRLEI MOURA ARIELO 3130231 PROFISSIONAL ATEND INTEGRADO  SIRLEIDE DOS SANTOS PAIM GOMES 3114109 AG SUP OPERAC E ADM EM EXT  SOELIA CARLA SANTOS 3125160 PROFISSIONAL ATEND INTEGRADO  SONIA MARIA LIMA BERBERT 3014252 ANALISTA PLANEJ E SERV MUNIC  SONIA MARIA PEREIRA RIBEIRO 3063998 PROFISSIONAL ATEND INTEGRADO  SONIA MARIA SIMOES COELHO DOS  SANTOS  3027680 TEC ADMINISTRATIVO MUN EM EXT  SUELI OSMUNDO SANTOS 3067464 AGENTE TRANSITO E TRANSPORTE  SUZANA VALERIA NOGUEIRA  ARAUJO  3127044 PROFISSIONAL ATEND INTEGRADO  TAMIRES BRANDAO DA CONCEICAO  SANTOS  3122919 TECNICO EM SERVICO DE SAUDE  TAMIRES SILVA PEREIRA 3132041 PROFISSIONAL DE ATENDIMENTO   INTEGRADO  TAMIRIS PEREIRA DE SOUZA 3125346 TECNICO EM SERVICO DE SAUDE  TANIA REGINA CARNEIRO DOS  PRAZERES ESTRELA  3127164 PROFISSIONAL ATEND INTEGRADO  TATIANE MARIA DE JESUS 3094453 TEC ADMINISTRATIVO MUN EM EXT  THAIS CHAGAS DE OLIVEIRA JORGE  FRANCO  3123675 PROFISSIONAL DE ATENDIMENTO   INTEGRADO  THAISE OLIVEIRA SEPULVEDA 3116411 PROFISSIONAL ATEND INTEGRADO  TIAGO GARCEZ DOS REIS 3090149 TEC ADMINISTRATIVO MUN EM EXT  TICIANE TEIXEIRA DE MENDONCA 3118624 PROFISSIONAL DE ATENDIMENTO   INTEGRADO  TIZA TRIPODI MARCHI MENDES  3117120  PROFISSIONAL ATEND INTEGRADO  TYSSIA ANDRADE DE MIRANDA  OPPEL  3132042 PROFISSIONAL DE ATENDIMENTO   INTEGRADO  UBIRAJARA DOS SANTOS SILVA 3102549 AGENTE TRANSITO E TRANSPORTE  VALDETE LEIDE SURLO 3122638 PROFISSIONAL ATEND INTEGRADO  VALMIR ANDRADE GAMA FILHO 3088235 AGENTE FISCALIZACAO MUNICIPAL  VANDERSON DA SILVA SOUZA 3130244 TECNICO EM SERVICO DE SAUDE  VANESSA CARNEIRO RIBEIRO 3132088 PROFISSIONAL ATEND INTEGRADO  VANESSA FERNANDES NUNES 3130885 PROFISSIONAL ATEND INTEGRADO  NOME MATRÍCULA CARGO EFETIVO  VANUBIA MATOS ARAUJO 3068007 PROFISSIONAL DE ATENDIMENTO   INTEGRADO  VILMA CARVALHO DE SOUZA 3092188 TEC ADMINISTRATIVO MUN EM EXT  VIVIAN MITIKO QUEIROZ LIMA 3121452 PROFISSIONAL ATEND INTEGRADO  VIVIAN OLIVEIRA DE SOUZA 3125504 PROFISSIONAL ATEND INTEGRADO  VIVIANE NOBRE DE SANTANA 3084786 AUDITOR SAUDE PUBLICA  WELISSON FERREIRA PITA 3094246 TEC ADMINISTRATIVO MUN EM EXT  WILLIANA MORAIS DA SILVA 3092166 TEC ADMINISTRATIVO MUN EM EXT  ZILDETE VELOSO MARINHO DA SILVA 3077047 SANITARISTA  PORTARIA Nº 889/2023  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições,  RESOLVE:  Considerar designada desde 04/08/2023, a servidora ERIKA HENRIQUES DATTOLI, matrícula   3140324, para exercer a função de confiança de Supervisor, Grau 63, da Gerência Central de   Segurança, Medicina e Saúde Ocupacional, da Diretoria Geral de Gestão de Pessoas da Secretaria   Municipal de Gestão e dispensá-la, na mesma data, da função de confiança de Secretário   Administrativo, Grau 61, da Gerência Central de Segurança, Medicina e Saúde Ocupacional, da   Diretoria de Gestão de Pessoas da Secretaria Municipal de Gestão, por motivo de extinção em face ao   Decreto n° 37.266 de 03/08/2023, publicado no DOM nº 8.592 de 04/08/2023.  GABINETE DO SECRETÁRIO DA SEMGE, em 12 de setembro de 2023.  RODRIGO SANTOS ALVES  Secretário  PORTARIA Nº 890/2023  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições,  RESOLVE:  Considerar designada desde 04/08/2023, a servidora DULCINEIDE FONSECA DE OLIVEIRA, matrícula   3143776, para exercer a função de confiança de Supervisor, Grau 63, da Gerência Central de   Segurança, Medicina e Saúde Ocupacional, da Diretoria Geral de Gestão de Pessoas da Secretaria   Municipal de Gestão e dispensá-la, na mesma data, da função de confiança de Encarregado, Grau   61, da Gerência Central de Segurança, Medicina e Saúde Ocupacional, da Diretoria de Gestão de   Pessoas da Secretaria Municipal de Gestão, por motivo de extinção em face ao Decreto n° 37.266 de   03/08/2023, publicado no DOM nº 8.592 de 04/08/2023.  GABINETE DO SECRETÁRIO DA SEMGE, em 12 de setembro de 2023.  RODRIGO SANTOS ALVES  Secretário  DESPACHOS FINAIS DA SRA. DIRETORA DE GESTÃO DE PESSOAS -   DELEGAÇÃO DE COMPETÊNCIA - DECRETO 35.609/2022  RECURSO / REDA - INDEFERIDO  PROCESSO DIGITAL ORGÃO SERVIDOR  145721/2023 SEMGE MARAIZA DOS REIS   NASCIMENTO DOURADO  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 15 de setembro de 2023.  MARIANA TROCOLI  Diretora Geral de Gestão de Pessoas  RETIFICAÇÃO  Nos despachos finais publicado no DOM de 15/09/2023, referente ao ABONO DE PERMANENCIA -  DEFERIDO da Servidora TANIA REGINA TAVARES DE ALMEIDA:  Onde se lê: “.... PROCESSO - 872/2018 - SEDUR .....” Leia-se: “.....PROCESSO - 872/2018 - SEMOP.....”  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 691/2023  A SUBSECRETÁRIA MUNICIPAL DA EDUCAÇÃO, no uso de suas atribuições, em conformidade com  a Portaria nº 156/2023, publicada no DOM nº 8.500, de 23 de março de 2023, e com base na Lei   Complementar nº. 036/2004,        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023 ", "11": "XXVI | N º 8.62110  RESOLVE: Deferir, de acordo com o parecer da Procuradoria-Geral do Município do Salvador - PGMS/NPP, a  solicitação de afastamento para aguardar aposentadoria do servidor abaixo relacionado, com  fundamento na Lei Complementar nº 01/1991, devendo comparecer à Gerência de Gestão de  Pessoas - GEPES desta SMED, para o devido encaminhamento.  PROCESSO REQUERENTE MATRÍCULA  3095/2019 ANTONIO LUIZ TEIXEIRA CONCEIÇÃO 3021429  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 15 de setembro de 2023.  ISABELA LOUREIRO CABRAL   Subsecretária  PORTARIA Nº 692/2023  A SUBSECRETÁRIA MUNICIPAL DA EDUCAÇÃO, no uso de suas atribuições, em conformidade com a   Portaria nº 156/2023, publicada no DOM nº 8.500, de 23 de março de 2023,  RESOLVE: Deferir, com base no parecer da Gerência de Gestão de Pessoas - GEPES, a Licença Especial dos  servidores do Quadro Efetivo abaixo relacionados:  PROCESSO REQUERENTE MATRÍCULA QUINQUÊNIO  72141/2022 DEBORA CRISTIANE  NUNES DE SOUZA  3129819 1º  32062/2022 FATIMA FALCI   FERREIRA 3061374 3º E 4º  35266/2022 FRANCIENE DE   SANTANA MACEDO DA  CONCEICAO  3097550 2º  51335/2023 IRAILDES OLIVEIRA   NERY DO CARMO 3097612 2º  51446/2023 NATAN CARLOS   RAPOSO DUARTE 3113720 2º  120831/2023 NEIRE GOES RIBEIRO   BRIDE 3070080 4º  36548/2022 RENALVO LEMOS   CARVALHO 3068538 1º,2º,3º E 4º  72730/2022 VANESSA SOUZA DOS   REIS 3113533 1º  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 15 de setembro de 2023.  ISABELA LOUREIRO CABRAL   Subsecretária  SECRETARIA MUNICIPAL DA SAÚDE - SMS   DESPACHOS FINAIS DA GERÊNCIA EXECUTIVA   DE GESTÃO DE PESSOAS   Delegação de Competência - Decreto nº 7.047/1984  ALTERAÇÃO DE NOME DEFERIDA  PROCESSO REQUERENTE MAT. NOME ALTERADO  151012/2023 RITA DE CASSIA   PERRUCHO PEIXOTO 3094235  RITA DE CASSIA  FARIAS PERRUCHO   158814/2023 MARIANA AGUIAR   SALES 3140255  MARIANA AGUIAR  SALES BORBA  162972/2023 DAYANY SILVA   ALMEIDA 3102998  DAYANY SILVA  ALMEIDA ARAUJO  GERÊNCIA EXECUTIVA DE GESTÃO DE PESSOAS, em 12 de setembro de 2023.  INDIRA DE CERQUEIRA ABREU  Gerente Executiva de Gestão de Pessoas, em exercício  DESPACHOS FINAIS DA GERÊNCIA EXECUTIVA   DE GESTÃO DE PESSOAS   Delegação de Competência - Decreto nº 7.047/84  LICENÇA PRÊMIO DEFERIDA  PROCESSO Nº INTERESSADO QUINQUÊNIOS   171434/2021 ADRIANA DE SOUSA PEREIRA DOMINGUES 5°  PROCESSO Nº INTERESSADO QUINQUÊNIOS       4954/2022 CAMILA DIAS DE ARAGAO 1°       7711/2022 CAROLINE RAMOS DO CARMO DE SOUZA 1°       8321/2022 NAZIAN DE SOUSA PINHEIRO 1°     11269/2022 RAIMUNDO BARBOSA DOS SANTOS 2°     14884/2022 LICINEIA DOS SANTOS SOARES 4°     15721/2022 JOADSON DOS SANTOS BISPO 2°     15756/2022 EDILEUSA DOS SANTOS SILVA RAMOS 2°     16565/2022 VALDINEIA ALVES DE FREITAS 1°     16584/2022 ITAMAR FERNANDO DE SANTANA 1° E 2°     16660/2022 MARCIO DE JESUS 1° E 2°     17476/2022 JAIR ALMIR DOS SANTOS 1°     17583/2022 VILMA SILVA SANTOS 2°     17606/2022 LUCI MONICA DOS SANTOS AZEVEDO 2°     17691/2022 LIZANDRA MOREIRA GOES 1°     17714/2022 JAQUELINE PEDREIRA RODRIGUES 1°     17854/2022 JACIRA SENA SANTANA SANTOS 2°     17865/2022 RITA DE CASSIA SILVA SANTOS 2°     17923/2022 IONE LUCIA SANTOS F DE CARVALHO LIMA 2°     18140/2022 MARY DE OLIVEIRA SANTANA SANTOS 2°     18340/2022 FRANCISCO MARCIONILIO PEREIRA FILHO 2°     18404/2022 CARLA BATISTA SILVA 2°     18503/2022 ADRIANE ALMEIDA DE SOUZA 3°     18671/2022 ALICE DOS SANTOS MARQUES 2°     18754/2022 GEROLINO SENA CERQUEIRA 1°     18893/2022 MAIDA CERQUEIRA DE OLIVEIRA 2°     19007/2022 MARCOS VINICIUS BOMFIM 2°     19685/2022 JUSCILENE BARBOSA DOS SANTOS 3°     20185/2022 CELESTINO MAGALHAES FERNANDEZ 2°     20907/2022 EVANILDA MOREIRA ALMEIDA 2°     20934/2022 GERALDO APARECIDO DE BARROS 2°     20936/2022 GILVANA BARBARA OLIVEIRA DOS SANTOS 1°     21017/2022 SELMA DE SAO PEDRO SILVA 3°     21359/2022 ROSELENE MATIAS DOS SANTOS DE JESUS 5°     21984/2022 PATRICIA NASCIMENTO FERREIRA 1°     22263/2022 SARA DOS SANTOS 2°     22444/2022 ROSANA MOREIRA SANTOS 2°     22459/2022 REJANE SALES DE LIMA 2°     22514/2022 TATIANE DANIELA SILVA DOS SANTOS 3°     22656/2022 VALNICE MARQUES CONCEICAO 2°     22829/2022 ELANE DE JESUS NASCIMENTO 1°     22880/2022 VERA MARIA DE SOUZA MATOS FARIAS 2°     22920/2022 JOAO PEREIRA DE JESUS 2°     23419/2022 CRISTIANE SANTOS SOARES 2°     23986/2022 EDNA LIMA CONCEICAO 1° E 2°     24003/2022 ADENILDA PEREIRA SILVA 1°     24008/2022 CLAUDIONOR PEREIRA DOS SANTOS JUNIOR 1°     24367/2022 CELICE BISPO NASCIMENTO DA FE 2°     25855/2022 NATALI DE OLIVEIRA ARAUJO 1°     28920/2022 KATIA DAMACENO DA SILVA 2°   185848/2022 JOELMA SOUZA FIALHO SANTOS 1°  GERÊNCIA EXECUTIVA DE GESTÃO DE PESSOAS, em 12 de setembro de 2023.  INDIRA DE CERQUEIRA ABREU  Gerente Executiva de Gestão de Pessoas, em exercício  TORNAR SEM EFEITO  DESPACHOS FINAIS DA GERÊNCIA EXECUTIVA DE GESTÃO DE PESSOAS (DELEGAÇAO DE  COMPETÊNCIA - DECRETO 7.047/84).  LICENÇA PRÊMIO DEFERIDA PUBLICADA NO DOM Nº 8.597 DE 11 DE AGOSTO DE 2023.   LICENÇA PRÊMIO DEFERIDA   PROCESSO N° INTERESSADO QUINQUÊNIOS  105322/2021 TANIA REGINA OLIVEIRA GONCALVES 2º  GERÊNCIA EXECUTIVA DE GESTÃO DE PESSOAS, em 12 de setembro de 2023.  INDIRA DE CERQUEIRA ABREU  Gerente Executiva de Gestão de Pessoas, em exercício        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023  ", "12": "XXVI | N º 8.621 11 SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   PORTARIA Nº 038/2023  A SECRETÁRA MUNICIPAL DE COMUNICAÇÃO, no uso de suas atribuições e com fundamento no   disposto no artigo 10 da Lei Federal nº 12.232/2010, que trata das normas gerais para Licitação   e Contratação de Serviços de Publicidade pela Administração Pública, prestados por intermédio de   Agências de Propaganda.  RESOLVE:  Art. 1º Tornar pública a relação com os nomes dos inscritos para a escolha dos membros da   Subcomissão Técnica, responsável pelo julgamento das propostas técnicas compostas pelo Plano   de Comunicação Publicitária, pela Capacidade de Atendimento, pelo Repertório e pelos Relatos de   Solução de Problemas de Comunicação relativas a Concorrência nº 0001/2023, objeto do Processo   nº 001/2023 - SECOM:  Grupo I -  Candidatos com Vínculo com a Prefeitura Municipal do Salvador  - Bernardo Augusto Azevedo de Almeida  - Luan Joaquim de Jesus Santos  - Luana Almeida de Oliveira  - Luciana Silva da Costa  - Luciara Brito de Oliveira  - Paulo Vitor da Silva Bispo  - Vitor de Melo Villar  Grupo II - Candidatos sem Vínculo com a Prefeitura Municipal do Salvador  - Aimea Guedes da Cunha Freitas  - Ana Lúcia Nunes Martins  - Gilson Pessoa da Silva  Art. 2º A escolha dos membros da Subcomissão Técnica dar-se-á por sorteio, que será realizado   em Sessão Pública no dia 03 de outubro de 2023, às 14:30 horas, no seguinte Órgão Municipal e   endereço: Auditório da Secretaria Municipal de Gestão - SEMGE, na Rua Horácio César, nº 64, Dois   de Julho, Salvador - Bahia.          Art. 3º A Subcomissão Técnica será formada por 03 (três) membros titulares e 03 (três) membros   suplentes, escolhidos a partir do sorteio de 02 (dois) representantes do Grupo I e 01 (um)   representante do Grupo II, conforme o artigo 1º desta Portaria.   Art. 4º A impugnação de que trata o § 5º, art. 10 da Lei Federal nº 12.232/2010, poderá ser apresentada   formalmente e com os devidos fundamentos jurídicos, até 48 (quarenta e oito) horas da data da   realização da Sessão Pública destinada ao sorteio, em horário comercial até as 17:00 horas no   seguinte endereço da SECOM: Coordenação Administrativa / Secretaria Municipal de Comunicação,   situada à Rua Guedes de Brito, nº 01, Edifício Ranulfo Oliveira, 4º andar, Centro - Salvador - Bahia ou   pelo correio eletrônico / e-mail: compel.publicidade@salvador.ba.gov.br   GABINETE DA SECRETÁRIA MUNICIPAL DE COMUNICAÇÃO  Salvador, 15 de setembro de 2023  RENATA GENDIROBA VIDAL    Secretária Municipal de Comunicação  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   PORTARIA Nº 28/2023  A SECRETÁRIA MUNICIPAL DE POLÍTICA PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ, no uso  das suas atribuições conferidas pelo Decreto 32.201/2020,   RESOLVE:  Indeferir com base no parecer da Procuradoria Geral do Município - PGMS a solicitação abaixo  especificada:  CONSELHO TUTELAR - INDEFERIDO  PROCESSO REQUERENTE MATRÍCULA ASSUNTO  165357/2023 JOSIANNE BERNARDO  DE ANDRADE PEIXOTO  3154649 13º PROPORCIONAL  GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, 12   DE SETEMBRO DE 2023.     FERNANDA SILVA LORDÊLO  Secretaria Municipal de Políticas para Mulheres, Infância e Juventude.  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   PORTARIA Nº 375/2023  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal nº  076/2020, fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei nº  8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de  Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador,  tendo em vista o que consta no Processo 15837 / 2023 em 14/08/2023,  RESOLVE:  Art. 1º Conceder Autorização Ambiental nº 2023-SEDUR/CLA/AA-32, pelo prazo de 02 (dois) anos,  à MD BA PARQUE FLORESTAL CONSTRUÇÕES LTDA, inscrita no CNPJ 48.137.296/0001-13, para  DEMOLIÇÃO DE 03 RESIDÊNCIAS, implantadas em área total de 3.226,68 m² e 1.294,00 m² de área  a ser demolida com estimativa de geração de 1.387,49 m³ de resíduos, situadas na Rua Sapucaia,  445, Horto Florestal, Salvador-BA, delimitado pelas coordenadas geográficas: 13°00’09.47”S e  38°29’14.19”O; 13°00’09.64”S e 38°29’13.65”O; 13°00’09.41”S e 38°29’12.71”O; 13°00’08.10”S e  38°29’13.17”O; 13°00’06.85”S e38°29’13.58”O; 13°00’05.53”S e 38°29’14.03”O; 13°00’04.90”S e  38°29’14.21”O; 13°00’04.97”S e 38°29’14.51”O; 13°00’06.79”S e 38°29’14.38”O; 13°00’08.05”S e  38°29’14.28”O; 13°00’08.70”S e 38°29’14.23”O; 13°00’08.92”S e 38°29’14.12”O; 13°00’09.48”S e  38°29’14.20”O (Datum Sirgas 2000), mediante o cumprimento da legislação vigente e das seguintes  condicionantes: I. Manter a SEDUR sempre informada de qualquer alteração e/ ou demais obras realizadas durante  vigência da licença; II. Implantar o canteiro de obras, conforme a NR 18, NR 6, NR 24 e NR 26, devendo dispor de  instalações sanitárias interligadas a rede pública de esgotamento sanitário e colocar tapume, com  altura mínima de 2 m (dois metros), de forma a impedir o acesso de pessoas estranhas aos serviços  e cercar todo perímetro da poligonal de intervenção; III. Somente iniciar a demolição após Licença para Demolição emitida por esta SEDUR; IV. Não realizar carga e descarga de materiais e resíduos da construção nos períodos de trânsito mais  intenso, devendo adotar sinalização adequada na via de acesso dos veículos e pedestres; V. Manter um canal de diálogo com a comunidade para dirimir eventuais dúvidas causadas pela  implantação do empreendimento, relacionadas à etapa de demolição das edificações; VI. Atender as orientações do Plano de Gerenciamento de Resíduos da Construção Civil - PGRCC,  devendo: a) priorizar a reutilização e reciclagem dos resíduos Classe A (materiais cerâmicos, tijolos,  azulejos, blocos, telhas, placas de revestimento, argamassa, e concreto), se não forem aproveitados  na própria obra, esses resíduos deverão ser encaminhados para usinas de reciclagem ou aterros de  resíduos da construção civil; b) destinar o material excedente da limpeza do terreno (camada vegetal)  para local devidamente licenciado e autorizado. Apresentar, semestralmente após o início das  obras de demolição, relatório consubstanciado com registros fotográficos do manejo dos resíduos  da construção civil, Manifesto de Transporte de Resíduos - MTR e documentos comprobatórios da  execução do PGRCC; VII. Adotar os procedimentos a seguir relacionados, durante a fase de demolição: a) dispor os  resíduos sólidos de origem doméstica do canteiro de obra, em local adequado para serem recolhidos  pelo serviço de limpeza pública; b) coletar, sistematicamente, o entulho gerado no canteiro de obras  e destiná-lo adequadamente, conforme estabelecido pela Resolução CONAMA nº 307/02, devendo  adotar práticas que visem a redução na geração, recuperação, reutilização e reciclagem dos  mesmos; c) remover, quando da finalização da , todas as instalações do canteiro de obras, bem como  providenciar a recuperação e urbanização das áreas afetadas por estas instalações; d) maximizar o  uso dos materiais de construção resultantes de demolição e escavações exclusivamente nas obras  civis do próprio empreendimento e somente utilizar material de empréstimo proveniente de jazida  licenciada; e) realizar a estocagem adequada dos efluentes gerados nos processos de abastecimento  de máquinas e veículos, evitando o derramamento de substâncias e a contaminação do solo;  g) realizar o controle da emissão de material particulado durante as obras e adotar práticas que  redução a sua emissão; h) realizar o controle e redução de ruídos, a exemplo do uso de equipamentos  e máquinas com atenuadores sonoros, principalmente antes das 8h e após as 18h; i)transportar o  material terroso, britado e resíduos em veículo devidamente equipado, monitorado e em perfeitas  condições de transporte, trânsito e segurança, nunca ultrapassando a sua capacidade instalada de  carga, a qual deve estar sempre bem-acondicionada e coberta de lona que evite o transbordo e/ou  quedas do material nas vias; VIII. Em caso de existência de interferências com as redes de infraestrutura das concessionárias  de serviços públicos (telefonia, saneamento básico, energia elétrica, gás canalizados), o requerente  deverá entrar em contato com a concessionária, solicitar Anuência e adotar as recomendações  constantes no documento; IX. Atender à Lei Municipal 5.354 de 28 de janeiro de 1998 que dispõe sobre sons urbanos, fixa níveis  e horários em que será permitida sua emissão, durante a demolição. Adotando sempre medidas de  controle que visem minimizar a geração de ruídos; X. Transportar o material terroso em veículo devidamente equipado, monitorado e em perfeitas  condições de transporte, trânsito e segurança, nunca ultrapassando a sua capacidade instalada de  carga, a qual deve estar sempre bem-acondicionada e coberta de lona que evite o transbordo e/ou  quedas do material nas vias; XI. O requerente não poderá realizar, sob nenhuma hipótese, abastecimento e manutenção de  máquinas e equipamentos no local; XII. Adotar medidas de segurança com implantação de sinalização vertical e horizontal para veículos  e transeuntes, controlando a circulação e o trânsito no local, especialmente a movimentação dos  veículos pesados, evitando operações de carga e descarga de materiais nos horários de maior pico  de trânsito; XIII. Capacitar e fornecer Equipamentos de Proteção Individual - EPI e de proteção coletiva aos  funcionários, durante o período da obra. Art. 2º A competência para a concessão desta Autorização Ambiental está fundamentada na Lei  Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do  parágrafo único do Art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,  o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção  do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades  de impacto local e na Lei 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e  Desenvolvimento Sustentável.  Art. 3° Esta Autorização Ambiental refere-se à análise de viabilidade ambiental de competência  desta SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias  nos âmbitos federal e estadual, bem como nos demais órgãos do município, quando couber, para que         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023 ", "13": "XXVI | N º 8.62112  a mesma alcance seus efeitos legais. Art. 4º Estabelecer que esta Autorização e demais cópias dos documentos referentes ao  empreendimento sejam mantidos disponíveis à fiscalização desta SEDUR e demais órgãos do Poder  Público. Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com  antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas  no ato administrativo originário, conforme Art.121 da Lei 8.915/2015 Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 13 de setembro 2023.  JOÃO XAVIER NUNES FILHO   Secretário  DESPACHOS FINAIS DO COORDENADOR ADMINISTRATIVO DA SEDUR  LICENÇA PRÊMIO/ESPECIAL-DEFERIDA  PROCESSO INTERESSADO QUINQUÊNIO  146459/2023 ALFREDO FRANCISCO MORAES DE JESUS 3º   Em, 13 de setembro de 2023  LIGIA FARIAS NADER  Coordenador Administrativo  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº279/2023  O SUPERINTENDENTE DE TRÂNSITO DE SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos e a circulação   de pedestre, quando da realização da “V MARATONA DE SALVADOR 2023”, promovida pela Empresa   Salvador Turismo - SALTUR, conforme solicitação feita através do processo nº 135049 / 2023, e CLE   / SIGS nº 25180/2023,  RESOLVE:   Art. 1º. Promover as seguintes alterações no tráfego de veículos, na Orla Marítima, entre o Farol da   Barra e a Boca do Rio, Avenidas Magalhães Neto, Centenário, e Vasco da Gama (trecho do Dique do   Tororó), no dia 24 de setembro de 2023:  I - Interdição do tráfego de veículos em geral, das 6h do dia 23 às 15h do dia 24, na Via Célia   Fontenelle:  II - Proibição do estacionamento de veículos, de 00h às 13h, do dia 24, nas seguintes vias:   Av. Vasco da Gama - Dique do Tororó, sentido Bonocô (trecho compreendido entre o final do Viaduto   Rômulo Almeida e o Restaurante a Porteira), Av. Centenário, Largo do Farol da Barra, Rua Arthur   Neiva, Rua Airosa Galvão, Av. Oceânica, Rua da Paciência, Largo de Santana, Rua Guedes Cabral, Rua   Borges dos Reis, Praça Colombo, Largo da Mariquita, Rua do Meio (lado direito), Praça Brigadeiro   Faria Rocha, Rua Odilon Santos, Rua Marquês de Monte Santo, Av. Amaralina, Av. Octávio Mangabeira,   (Pituba, Jardim de Alah / Armação, Via Célia Fontenelle / Boca do Rio), Av. Professor Magalhães   Neto, Rua Alceu Amoroso Lima (trecho compreendido entre o Viaduto Tati Moreno e a Rua Frederico   Simões), Rua Frederico Simões, Av. Tancredo Neves - via marginal (trecho compreendido entre a Rua   Frederico Simões e o Viaduto Tati Moreno), Av. Manoel Dias da Silva (trecho compreendido entre Av.   Octávio Mangabeira e a Rua Paraná), Rua Paraná;   III - Os veículos em geral, com destino as proximidades do circuito do evento, terão como opções para   estacionamento, as seguintes áreas: Arena Daniela Mercury e o Jardim de Alah;  IV - Instalação de Barreiras Fixas (BF), a partir de 00h do dia 24:  BF 01 - Av. Octávio Mangabeira / Retorno Boca do Rio, sentido Itapuã - IMEJA - Grades;   BF 02 - Av. Octávio Mangabeira / Retorno Boca do Rio, sentido Centro - IMEJA - Grades;  BF 03 - Rua Vila Matos;  BF 04 - Av. Oceânica / Retorno sentido Barra;  BF 05 - Av. Oceânica / Retorno sentido Rio Vermelho - Semáforo;   BF 06 - Av. Oceânica/ Saída do Morro do Ypiranga;  BF 07 - Rua Carlos Chiacchio;  BF 08 - Av. Oceânica / Rua Alfredo Magalhães;  BF 09 - Av. Oceânica / Rua Dom Marcos Teixeira;  BF 10 - Av. Reitor Miguel Calmon, sentido Comércio, Viaduto dos Reis Católicos, alça de acesso Av.   Centenário;  BF 11 - Av. Reitor Miguel Calmon, sentido Anita Garibaldi, Viaduto dos Reis Católicos, alça de acesso   à Av. Centenário.     V - Instalação de Barreiras Móveis (BM), a partir das 2h do dia 24:  BM 01 - Av. Octávio Mangabeira / Retorno, sentido Centro - quadra de tênis;  BM 02 - Av. Octávio Mangabeira / Av. Jorge Amado - desvio do tráfego;  BM 03 - Av. Octávio Mangabeira / 1ª Travessa Orlando Moscoso - bloqueio para orla, desviando o   tráfego para a Rua Orlando Moscoso;  BM 04 - Rua Aberlado Andrade de Carvalho / Rotatória - desvio do tráfego para a Boca do Rio;  BM 05 - Av. Simon Bolivar / Retorno para Av. Tancredo Neves - bloqueio do tráfego sentido Orla;  BM 06 - Av. Octávio Mangabeira / Rua Arthur de Azevedo Machado - Costa Azul - desvio do tráfego;  BM 07 - Av. Octávio Mangabeira (Rua Fernando Menezes de Góes) / Acesso à Av. Professor Magalhães   Neto;   BM 08 - Av. Professor Magalhães Neto / Saída do pontilhão do Costa Azul - GBarbosa -   compartilhamento;  BM 09 - Complexo Tati Moreno - acesso à Av. Tancredo Neves;  BM 10 - Av. Professor Magalhães Neto / Via Marginal - acesso ao Hospital da Bahia - desvio do tráfego   para a via marginal;  BM 11 - Av. Professor Magalhães Neto (via marginal) / Rua Aristides Fraga Lima - compartilhamento;  BM 12 - Rua Fernando Menezes de Góes, até o acesso à Rua São Paulo - Habbib`s - compartilhamento;  BM 13 - Rua Paraná - compartilhamento;  BM 14 - Av. Octávio Mangabeira - do canteiro central em frente ao Jardim dos Namorados até o   retorno próximo ao posto Shell - Pituba - compartilhamento;    BM 15 - Av. Octávio Mangabeira - saída do estacionamento do Jardim dos Namorados;  BM 16 - Av. Octávio Mangabeira / Retorno para a Av. Magalhães Neto (Rei do Pirão) - compartilhamento;  BM 17 - Rua Marquês de Monte Santo / Praça Brigadeiro Farias Rocha até a Praça Nossa Senhora da   Luz - compartilhamento;  BM 18 - Rua do Balneário - Amaralina - monitoramento do tráfego;  BM 19 - Praça João Amaral (entrada) / Rua Conde da Castanheira - monitoramento do tráfego;   BM 20 - Rua Monte Conselho - Sétima Delegacia - bloqueio e monitoramento;  BM 21 - Rua Conselheiro Pedro Luiz / Rua Odilon Santos / Rua do Meio - desvio do tráfego para a   Rua do Meio;  BM 22 - Largo de Santana até a Curva da Paciência - compartilhamento, desviando o tráfego para a   Curva da Paciência e Garibaldi;  BM 23 - Travessa Bartholomeu de Gusmão / Curva da Paciência - compartilhamento e desvio do   tráfego;  BM 24 - Av. Oceânica / Rua Escravo Miguel - compartilhamento;  BM 25 - Av. Oceânica / Av. Milton Santos;  BM 26 - Av. Oceânica / Saída da Rua Professor Sabino Silva, Condomínio Aeronáutica / Morro do   Ypiranga - compartilhamento e desvio do tráfego;  BM 27 - Av. Centenário / Rua Airosa Galvão - desvio do tráfego;  BM 28 - Av. Centenário / Retorno próximo ao Shopping Barra - bloqueio do tráfego;  BM 29 - Av. Centenário / Retorno, sentido Barra - próximo ao Posto Shell - Calabar - bloqueio do   tráfego;  BM 30 - Av. Centenário - compartilhamento;  BM 31 - Av. Centenário / Cruzamento curva grande DPT - compartilhamento;  BM 32 - Av. Centenário / Travessa do Panta - Garcia - monitoramento do tráfego;  BM 33 - Av. Vasco da Gama / Dique do Tororó - compartilhamento;  BM 34 - Rua Miguel Burnier / Rua Marquês de Caravelas - Posto de Combustível - desvio do tráfego;  BM 35 - Av. Oceânica / da Rua Airosa Galvão Para a Rua Marquês de Caravelas - compartilhamento   e desvio do tráfego;  BM 36 - Av. Oceânica / Rua Leoni Ramos - desvio do tráfego;  BM 37 - Av. Oceânica / Rua Professor Fernando Luz - desvio do tráfego;  VI - Interdição do tráfego de veículos em geral, das 2h às 13h, do dia 24, nas seguintes vias:   Rua Arthur Neiva, Largo do Farol da Barra, Av. Oceânica, Rua Guedes de Cabral, Rua Borges dos Reis,   Praça Colombo, Rua Odilon Santos, Av. Octávio Mangabeira (Sentido Itapuã, trecho compreendido   entre o Jardim dos Namorados e o Multishop Salvador na Boca do Rio -   retorno, e no sentido Pituba, trecho compreendido entre o Multishop Salvador na Boca do Rio e o   acesso à Av. Professor Magalhães Neto), Av. Professor Magalhães Neto (sentido Orla, e no sentido   Paralela, até o pontilhão de acesso ao Costa Azul - GBarbosa), Rua Alceu Amoroso Lima (trecho   compreendido entre o Viaduto Tati Moreno e a Rua Frederico Simões), Rua Frederico Simões, Av.   Tancredo Neves - via marginal (trecho compreendido entre a Rua Frederico Simões e o Viaduto Tati   Moreno), Viaduto Rômulo Almeida;    VII - Interdição do tráfego de veículos, das 2h às 13h, do dia 24, nas seguintes vias (compartilhada   com grades pelo promotor do evento):   a) Av. Centenário (faixa dupla à esquerda, sentido Centro, até o acesso para a Av. Anita Garibaldi, no   Viaduto Reis Católico, e Faixa dupla à direita, no trecho compreendido entre o semáforo do DPT até o   acesso ao Viaduto Rômulo Almeida);  b) Av. Vasco da Gama - Dique do Tororó (sentido Bonocô, faixa dupla à esquerda, no trecho   compreendido entre o final do Viaduto Rômulo Almeida e o Restaurante a Porteira);         c) Av. Oceânica, na faixa à direita, sentido Barra, no trecho compreendido entre a Rua Airosa Galvão   e a Rua Marquês de Caravelas;  d) Av. Oceânica, na faixa à direita, sentido Barra, no trecho compreendido entre o Largo do Camarão   e a Rua José Sátiro de Oliveira;  e) Av. Oceânica, lado direito, sentido Pituba, no trecho compreendido entre a Rua Morro do Escravo   Miguel e a Avenida Milton Santos;  f) Av. Oceânica, na faixa à direita, sentido Barra, no trecho compreendido entre a Curva da Paciência   e a Travessa Bartholomeu de Gusmão;  g) Rua da Paciência (faixa dupla à direita, sentido Pituba, no trecho compreendido entre a Rua   Eurycles de Matos e o Largo de Santana);   h) Rua Marquês de Monte Santo (faixa dupla à direita, a partir da Praça Brigadeiro Faria Rocha);        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023  ", "14": "XXVI | N º 8.621 13 i) Av. Amaralina (faixa dupla à direita);  j) Av. Octávio Mangabeira, sentido Itapuã, faixa dupla à direita, no trecho compreendido entre o   Largo das Baianas e o Jardim dos Namorados (Rei do Pirão), exceto no trecho compreendido entre a   Praça Nossa Senhora da Luz e a Rua Paraná, faixa à esquerda;  k) Rua Fernando Menezes de Goés (faixa dupla à esquerda, trecho compreendido entre a saída da Av.   Professor Magalhães Neto até o acesso a Rua São Paulo);  l) Av. Professor Magalhães Neto, sentido Paralela, no trecho compreendido entre o pontilhão de   acesso ao Costa Azul - GBarbosa até o Complexo Tati Moreno.  VIII - Os veículos em geral, que trafegam pelo trecho interditado especificados nos incisos anteriores,   terão como opção de tráfego:  a) Sentido Rio Vermelho/Barra: ...Rua Eurycles de Matos, Av. Anita Garibaldi, Av. Milton Santos, Rua   Dr. Oswaldo Ribeiro, Via Marginal da Av. Oceânica, Rua Professor Sabino Silva ...;   b) Sentido Ladeira da Barra / Ondina: Av. Sete de Setembro, Rua Afonso Celso, Rua Marquês de   Caravelas, Av. Princesa Izabel ... ;  c) Provenientes da Av. Cardeal da Silva com destino ao Rio Vermelho: Travessa Prudente de Moraes,   Rua da Paciência (sentido Ondina), Rua Eurycles de Mattos, Av. Anita Garibaldi...  IX - Desvio do tráfego de veículos, das 2h às 13h, do dia 24, nas seguintes vias:  a) Av. Oceânica, sentido Barra, a partir da Rua Airosa Galvão para a Rua Marquês de Caravelas;   b) Rua Odilon Santos / Largo da Mariquita, na faixa à esquerda, para a Rua do Meio;  c) Viaduto Rômulo Almeida para a Av. Vasco da Gama (sentido Lucaia);  d) Av. Octávio Mangabeira (Praça Nossa Senhora da Luz) para a Rua Pernambuco;   e) Av. Octávio Mangabeira (Corsário), sentido Pituba, para a Av. Jorge Amado;  f) Av. Jorge Amado, sentido Orla para a Av. Octávio Mangabeira, sentido Itapuã.      X - Os veículos em geral, que circulam pelo trecho interditado especificado nos incisos anteriores,   terão como opção de tráfego as seguintes vias: Av. Luís Viana Filho / Paralela, Av. Pinto de Aguiar...      Art. 2º. Assegurar o acesso aos residentes e/ou domiciliados nas vias interditadas, mediante   comprovação de endereço através de contas de telefone, água, energia elétrica e etc.  Art. 3º. O promotor do evento ficará responsável pela sinalização viária, com acompanhamento   técnico da equipe da TRANSALVADOR, conforme artigo 95 do Código de Trânsito Brasileiro - CTB.  Art. 4º. A autorização da TRANSALVADOR para realização de evento em via pública não exime o   solicitante da necessidade de obtenção da autorização de outros órgãos públicos Municipal, Estadual   ou Federal cujos campos de atuação sejam afins às características do evento.  Art. 5º. O uso de som incluindo trio ou minitrio, e publicidade, devem ser solicitados pelo responsável   do evento à SEMOP, SEDUR, e demais órgãos competentes cujos campos de atuação sejam afins.  Art. 6º. O público deverá ser compatível à capacidade do espaço, a fim de preservar a segurança dos   participantes, e evitar interferência em vias não interditadas.  Art. 7º. O promotor do evento deverá providenciar a presença da Polícia Militar, com a finalidade de   garantir a Ordem Pública e Segurança do local.  Art. 8º. O tráfego voltará à normalidade tão logo as condições locais o permitam.      GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 11 de setembro de 2023.  DECIO MARTINS MENDES FILHO  Superintendente Executivo  PORTARIA Nº. 274/2023  Publicado no Diário Oficial do Município de 06/09/2023. Republicado por ter saído com incorreção RESOLVE: Designar a servidora ROZELI TORRES BARBOSA, matrícula nº 3027308, para responder pelo Cargo  em Comissão de Secretário da Diretoria, Grau 51, da Diretoria de Trânsito, em substituição a titular  Maria das Graças Virgens Lima, matrícula nº 3027351, durante o afastamento por motivo de férias  regulamentares, durante o período de 15/09/2023 a 14/10/2023. GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 04 de setembro de 2023  DECIO MARTINS MENDES FILHO  Superintendente  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE Abono de Permanência - INDEFERIDO  PROCESSO INTERESSADO   150441/2023  LUIS CLAUDIO SANTOS SODRÉ  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 14 de setembro de 2023.   DECIO MARTINS MENDES FILHO  Superintendente  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE Abono de Permanência - INDEFERIDO  PROCESSO INTERESSADO   150441/2023  LUIS CLAUDIO SANTOS SODRÉ  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 14 de setembro de 2023.   DECIO MARTINS MENDES FILHO  Superintendente  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE  Progressão por Titulação - INDEFERIDO  PROCESSO DIGITAL INTERESSADO  164657/2023 EDMILSON DOS SANTOS SENA  165318/2023 JORGE EDUARDO SIMÕES VIEGAS  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 11 de setembro de 2023.   DECIO MARTINS MENDES FILHO  Superintendente  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE  Progressão por Titulação - INDEFERIDO  PROCESSO DIGITAL INTERESSADO  161409/2023 ROQUE BARBOSA CONCEIÇÃO  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 13 de setembro de 2023.   DECIO MARTINS MENDES FILHO  Superintendente  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE  Risco de Vida - INDEFERIDO  PROCESSO DIGITAL INTERESSADO  151045/2023 EDION DOS SANTOS SILVA  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 12 de setembro de 2023.   DECIO MARTINS MENDES FILHO  Superintendente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   PORTARIA Nº. 128/2023  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:   Art. 1º - Aprovar a Norma de Procedimento nº 01/2023 da Guarda Civil Municipal - GCM, que trata do  Regulamento do Programa de Aptidão Física da Guarda Civil Municipal (GCM).  Art. 2º - Esta Portaria entra em vigor na data de sua publicação.  GABINETE DO INSPETOR GERAL DA GCM, em 14 de setembro de 2023.  MARCELO OLIVEIRA SILVA  Inspetor Geral  ÓRGÃO/ UNIDADE - GCM NORMA DE PROCEDIMENTO   - NP Nº01/2023  REGULAMENTO DO PROGRAMA DE APTIDÃO  FÍSICA  DATA 14/09/2023        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023 ", "15": "XXVI | N º 8.62114  1. ASSUNTO  O Inspetor Geral, no uso de suas atribuições legais, resolve normatizar o regulamento do Programa   de Aptidão Física da Guarda Civil Municipal de Salvador (GCM).  2. OBJETIVO  Desenvolver a conscientização da prática regular do exercício físico, não somente pela qualidade   de vida saudável como também a necessidade de padronizar e regulamentar os critérios a serem   adotados para a realização dos Testes de Avaliação Física na Guarda Civil Municipal de Salvador, e   servir como parâmetro de orientação tanto para aplicação do TAF como para o Treinamento Físico   com o objetivo de melhorar a qualidade de vida e saúde do guarda civil, resultando melhor nível na   qualidade dos serviços prestados ao cidadão soteropolitano. Orientar que o mesmo seja adotado   para testes de aptidão física para seleções internas, cursos de ingresso, convocações e indicações   para quaisquer cursos na Guarda Civil Municipal de Salvador.   3. RESPONSABILIDADE QUANTO AO CUMPRIMENTO   É de responsabilidade de todos os Guardas Civis Municipais de Salvador.   4. LESGISLAÇÃO DE AMPARO LEGAL E FONTE DE CONSULTA   a) LEI Nº 9.640/2022  b) DECRETO Nº 29.303 DE 07 DE DEZEMBRO DE 2017, art.4º  5. CONCEITUAÇÃO  5.1 Promoção é a passagem do servidor ocupante de um cargo de uma classe para outra   imediatamente superior, com isso estabeleceu-se o Plano de Carreira e Vencimentos dos servidores   ocupantes do cargo de provimento efetivo de Guarda Civil Municipal sob o regime jurídico estatutário   está sancionado e disposto na Lei nº 9640/2022 de 20 de maio de 2022 e neste está estabelecido   como um de seus critérios de avaliação ser apto no programa de Aptidão Física a ser implantado.   Com isso e no uso de suas atribuições o Inspetor da Guarda Civil Municipal (GCM) designa a criação da   Comissão do Programa de Aptidão Física com a Portaria nº 120/2022 em 20 de agosto de 2022 para   regulamentar as atividades institucionais que envolvam a Educação Física.   5.2 O presente trabalho foi desenvolvido a partir de pesquisas e seu conteúdo desenvolvido por uma   revisão dos dados mais atuais de publicações nacionais sobre o tema e revisada pela Comissão do   Programa de Aptidão Física da GCM e também por profissionais de Educação Física da instituição.   O Programa de Aptidão Física (PAF) visa proporcionar  atividades físicas variadas que colaborem   para o aumento da capacidade física do guarda  civil de Salvador, necessária para suportar física e   organicamente, as exigências do serviço e desenvolver as competências técnicas para desempenhar   com eficácia as atribuições na GCM.   5.2.1 A atividade física representa qualquer movimento corporal produzido pelos músculos   esqueléticos que resulta em gasto energético acima dos níveis de repouso. Esse conceito tem sido   amplamente aceito e adotado por pesquisadores de diversas áreas. A atividade física tem grande   valia para o desenvolvimento humano e deve ser praticada em todas as fases da vida, como ao se   deslocar de um lugar para outro, durante o trabalho ou estudo, ao realizar tarefas domésticas ou   durante o tempo livre.   5.2.3 O exercício físico é um tipo de atividade física, caracterizada por ser planejada, estruturada e   repetitiva, que objetiva melhorar e/ou manter um ou mais componentes da aptidão física.   5.3 Reconhecimento da importância da avaliação do nível de prática de atividade física bem como há   uma grande variedade de métodos e técnicas para mensurar a atividade física.   5.3.1 Anamnese: questionário investigativo sobre informações de hábitos e históricos do indivíduo,   sendo um instrumento importante para alertar sobre possíveis pontos que necessitem de atenção   especial e devido também a seu baixo custo.   5.3.2 Tratou-se da implantação e aprovação do Teste de Aptidão Física (TAF) que consiste na   avaliação de testes físicos realizados pelos guardas municipais da ativa a partir de critérios como   forma, tempo, distância e repetições.   5.4 Através da Gerência de Desenvolvimento Humano são ofertadas, de forma voluntária, variadas   modalidades esportivas, a fim de contribuir positivamente com o aumento e/ou manutenção da   aptidão física do guarda civil municipal.  6. DISPOSIÇÕES GERAIS  6.1 Padronizar os procedimentos relativos à avaliação física dos GCMs participantes de processos   seletivos internos para cursos, estágios, promoções e/ou outras situações de interesse da GCM.   As variáveis da aptidão física consideradas como mais importantes para o desempenho funcional   foram levantadas e com base na literatura técnica pesquisada, foram selecionados testes físicos   que mensurassem as variáveis físicas. Os critérios estabelecidos para a seleção dos testes foram a   cientificidade, validade, objetividade, fidedignidade e sua aplicabilidade.  6.1.1 Tipos de Testes de Aptidão Física:  a) Teste de Aptidão Física para Progressão Profissional (TAF-PP): Destinado à avaliação dos GCMs da   ativa que tenham sido convocados para com o objetivo de progressão profissional;  b) Teste de Aptidão Física para Pessoas com Restrição Médica (TAF-PRM): Destinado à avaliação   física dos GCMs da ativa com restrição médica;  c) Teste de Aptidão Física Grupamentos (TAF-G): Destinado à avaliação dos GCMs para permanência   nos grupamentos nos quais se encontram lotados.     d) Teste de Aptidão Física Específico (TAF-E): Destinado à avaliação dos GCMs para os processos   de seleção visando cursos operacionais que requeiram nível de condicionamento físico “ÓTIMO” ou   “EXCELENTE”.  6.2 O TAF será realizado em local estabelecido e informado pela GCM (TAF-PP / TAF-PRM)  ou pelos Grupamentos que estiverem promovendo processo interno (TAF-G / TAF-E) podendo sofrer   alteração que será previamente divulgada nos meios de comunicação oficial da GCM;  6.3 Para a realização de qualquer TAF, o GCM deverá, obrigatoriamente, apresentar declaração de   atestado médico, conforme modelo em anexo, especificando que o (a) GCM está apto(a) para realizar   as atividades de esforço físico, sendo que este deverá ser entregue com 30 dias de antecedência à   sua data de realização do TAF;  6.4 O atestado deverá possuir data de expedição máxima de 180 (cento e oitenta) dias antecedentes   à data de realização do TAF;  6.5 Para a realização de qualquer TAF, o GCM convocado deverá apresentar-se no dia com o uniforme   completo de Educação Física, previsto e instituído no Regulamento de Uniformes da Guarda Civil   Municipal, na Portaria 082/2022 no DOM 8297 de 01 junho 2022;  6.6 O GCM que não se apresentar em data, horário, local e devidamente uniformizado para a   realização do TAF estará excluído desta avaliação, exceto o GCM que apresentar atestado legal   justificando sua ausência e aguardará próxima convocação;  6.7 Caberá ao guarda civil municipal de Salvador a responsabilidade referente à condição de saúde   apresentada durante a realização do processo seletivo;  6.8 Os casos de alteração psicológica e/ou fisiológica temporários (cãibras, contusões, etc)   devidamente comprovados, que impossibilitem ou diminuam o rendimento do GCM na realização dos   testes, serão avaliados pela comissão do PAF;  6.9 Caso ocorra alguma alteração física de maneira intempestiva (não crônica) que impossibilite a   realização dos exercícios, o atestado deve ser entregue impreterivelmente até 24 horas antes do TAF   à Comissão do PAF;  6.10 Em razão de condições climáticas, a critério da comissão permanente, o TAF poderá ser  cancelado ou interrompido, acarretando o adiamento para uma nova data, a ser estipulada e  divulgada. Neste caso, os GCMs que ainda não concluíram a etapa, realizarão todos os testes   novamente, desprezando-se os resultados já obtidos;  6.11 O condicionamento físico e o aquecimento são de inteira responsabilidade do GCM, não devendo   interferir no andamento do processo de avaliação do TAF;  6.12 O GCM que não obtiver o desempenho mínimo em um dos testes físicos será considerado inapto,   não podendo realizar as próximas etapas do TAF, nem possível reteste;  6.13 Os aparelhos eletrônicos deverão permanecer desligados até a saída do GCM do local de   realização do teste;  6.14 Ainda será excluído do Processo Seletivo o GCM que:  6.14.1 perturbar, de qualquer modo, a ordem dos trabalhos;  6.14.2 tratar com descortesia qualquer pessoa envolvida no processo de seleção.  6.15 Não serão aceitas solicitações de tratamento diferenciado para realização dos testes do TAF,   exceto as descritas no TAF-PRM.  6.16 Sobre Teste de Aptidão Física para Progressão Profissional (TAF-PP):  6.16.1 O processo seletivo interno destina-se ao teste de aptidão física da Guarda Civil Municipal   do Salvador cujo objetivo é avaliar a condição física dos GCMs convocados para participarem do   processo de progressão profissional, aferindo padrões individuais a serem atingidos pelos agentes   da ativa visando melhorar a qualidade de vida e saúde do guarda civil municipal, resultando na   melhoria dos serviços prestados ao cidadão soteropolitano. Todo TAF deve ser aplicado por uma   Banca Examinadora que será composta por, no mínimo, 1 componente da Comissão do TAF, mesmo   que só haja 1 avaliado. Para avaliações em grandes grupos, deve-se guardar a proporção de 1   avaliador para, no máximo, 10 avaliados.  6.16.2 O TAF-PP dos prepostos da ativa da Guarda Civil Municipal dar-se-á através da realização de   etapas, na ordem abaixo estabelecida:  a) Flexão de cotovelos;  b) Abdominal reto;  c) Corrida 12 minutos.  6.16.3 A descrição dos testes consiste em:        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023  ", "16": "XXVI | N º 8.621 15 6.16.3.1 Flexão de cotovelos:  a) Posição inicial do masculino: Em terreno plano e liso, o (a) avaliado (a) deverá deitar-se em decúbito   ventral, apoiando o tronco e as palmas das mãos no solo, ficando as mãos ao lado do tronco com os   dedos apontados para frente e os polegares alinhados aos ombros, permitindo, assim, que as mãos   fiquem afastadas de acordo com a distância entre os ombros, após adotar a abertura padronizada dos   braços, deverá erguer o tronco até que os cotovelos fiquem completamente estendidos. Observações:   mantendo os pés unidos e apoiados sobre o solo.   b) Forma de execução do masculino: Partindo da posição inicial, realizar flexões e extensões com   ambos os cotovelos, até que seja formado um ângulo de 90º entre braço e antebraço, mantendo   o alinhamento da cabeça, coluna e pernas. Não há tempo determinado para a execução dos   movimentos, podendo ser executados lenta ou rapidamente;   c) Posição inicial do feminino: Peito paralelo ao solo, mãos espalmadas, os joelhos e os pés apoiados   no solo.  d) Forma de execução do feminino: Partindo da posição inicial, realizar flexões e extensões com   ambos os cotovelos, até que seja formado um ângulo de 90º entre braço e antebraço, mantendo   o alinhamento da cabeça, coluna e pernas. Não há tempo determinado para a execução dos   movimentos, podendo ser executados lenta ou rapidamente.   Observações: O (a) avaliado (a) deverá ser alertado (a) pelos fiscais quando estiver realizando algum   exercício de forma incorreta, sendo informado (a) qual a ação corretiva a ser adotada e orientado   para que a execução seja retificada, sem interrupção do teste; Os fiscais deverão contar em voz   alta, de modo a ser audível ao (a) avaliado (a) as repetições realizadas de forma correta durante a   realização do teste físico.  6.16.3.2 Teste abdominal reto:  a) Posição Inicial: Decúbito dorsal. Joelhos fletidos, formando um ângulo de 90º (noventa   graus). Plantas dos pés em pleno contato com o solo, calcanhares unidos a uma distância de   aproximadamente 30 (trinta) centímetros das nádegas. Antebraços cruzados à frente do tronco, com   as mãos em contato com os ombros. Os tornozelos ou os pés do avaliado poderão ser seguros, de   forma que os pés fiquem em contato com o solo durante a execução dos movimentos;  b) Forma de execução: O avaliado deverá elevar o tronco, sem afastar as mãos dos ombros até que os   cotovelos toquem simultaneamente as faces anteriores das coxas, retornando à posição inicial, até o   ponto em que a parte posterior da cintura escapular toque o solo. O tempo para execução do exercício   é de até 01 (um) minuto, 0 (zero) segundos e 0 (zero) centésimos;  c) Regras: É permitido o repouso durante a execução do teste. O início e o término do tempo serão   anunciados por um silvo de apito. Será computado o número de 8 movimentos realizados de forma   mecanicamente correta, até ser atingida a exaustão voluntária máxima ou o tempo de 1 (um) minuto,   o que primeiro ocorrer. Não é permitida a elevação do quadril, nem qualquer ação dos membros   superiores que provoque um efeito de alavanca. Deve-se observar o toque no solo da parte posterior   da cintura escapular quando da extensão abdominal. É facultado o uso de colchonete.  6.16.3.3 Corrida 12 minutos:  a) O GCM deverá percorrer a maior distância possível em 12 minutos, poderá haver, ou não,   interrupção ou modificação no ritmo da corrida, sendo opção do (a) avaliado (a) escolher a melhor   estratégia a fim de atingir seu objetivo. O (a) avaliado (a) só poderá deslocar-se no sentido indicado   pela Comissão avaliadora;  b) Será considerado como resultado final, a distância imediatamente superior àquela alcançada pelo   avaliado, de acordo com a tabela do TAF (Tabelas “1 e 2”);  c) O início e o término do teste serão indicados por sinal sonoro emitido e este será controlado pelo   cronômetro da Comissão avaliadora, sendo o único que servirá de referência para o início e término   da prova;  d) Não será permitido ao GCM dar ou receber qualquer tipo de ajuda física, líquidos ou alimentos   durante a execução da prova;  e) Orienta que, após o apito que indica o término da prova, o (a) candidato (a) não pare bruscamente   a corrida, evitando ter um mal súbito, e que continue a correr ou caminhar no sendo transversal da   pista (lateralmente), no ponto em que se encontrava quando soou o apito de término da prova;  f) A distância percorrida pelo (a) GCM, a ser considerada oficialmente, será somente a aferida pela   Comissão avaliadora;  g) O (a) GCM deverá aguardar, na pista, a presença do (a) avaliador (a) da Comissão de Educação   Física que irá aferir mais precisamente a metragem percorrida;  h) É proibido abandonar a pista antes da liberação da Comissão avaliadora ou de seus auxiliares;  i) O (a) GCM terá apenas 01 (uma) tentativa para realizar o teste.  6.17  Sobre Teste de Aptidão Física para Pessoas com Restrição Médica (TAF-PRM):  6.17.1 Considerando que o satisfatório condicionamento físico na melhoria da qualidade de vida dos   agentes da Guarda Civil Municipal do Salvador e apurado também através da realização de Teste de   Aptidão Física (TAF), e que esta Comissão tem observado que os agentes da Guarda Civil Municipal   do Salvador que apresentam determinadas restrições médicas, continuam desempenhando suas   atividades, e da não previsão de testes específicos no TAF-PP que atentem para apuração do   satisfatório condicionamento físico destes mesmos agentes que apresentam algum tipo de restrições   médicas, resolve estabelecer o Teste de Aptidão Física para Pessoas Com Restrições Médicas (TAF-  PRM) para os agentes da Guarda Civil Municipal do Salvador.  6.17.2 O Teste de Aptidão Física para Pessoas Com Restrições Médicas (TAF-PRM) correspondem ao   conjunto de testes físicos previstos em regulamentação própria no âmbito da Guarda Civil Municipal   do Salvador, com a finalidade de mensurar o condicionamento físico individual dos agentes que   tenham algum tipo de restrição médica, avaliando se o mesmo possui condições físicas para o acesso   na progressão de carreira, em consonância com as atribuições do serviço da Guarda Civil Municipal   do Salvador;  6.17.3 Esta regulamentação estabelece a possibilidade de substituições dos exercícios em relação   aos testes físicos exigidos no TAF-PRM previsto na Guarda Civil Municipal do Salvador, estabelecendo   índices mínimos a serem alcançados, para ambos os sexos, em decorrência do processamento da   realização do teste em relação às respectivas restrições médicas apresentadas pelos agentes;  6.17.4 Os agentes da Guarda Civil Municipal do Salvador com limitações e/ou restrições Médicas   temporárias ou permanentes que o impossibilite de realizar todos os exercícios que compõe o TAF   para progressão de carreira da Guarda Civil Municipal do Salvador, deverão ser submetidos a TAF-  PRM em substituição conforme o número de exercício que o mesmo ficou impossibilitado de realizar   no TAF para progressão de carreira.  6.17.5 O agente da Guarda Civil Municipal do Salvador deverá apresentar por escrito uma solicitação   para ser submetido a TAF-PRM:  a) O agente da Guarda Civil Municipal do Salvador deverá apresentar laudo médico que comprove a   sua limitação e/ou restrição que o impossibilite da participação total ou parcial dos exercícios que   compõem o TAF para progressão de carreira da Guarda Civil Municipal do Salvador;  b) O agente da Guarda Civil Municipal do Salvador deverá preencher o Formulário de escolha do   exercício para avaliação junto com a Comissão do TAF, onde estarão indicados os exercícios que   compõem a TAF-PRM, e poderá executar com base em sua limitação e/ou restrição médica   apresentada em atestado.  6.17.6 Antes de ser submetido a TAF-PRM o agente da Guarda Civil Municipal deverá passar pela   Junta Médica da Prefeitura Municipal do Salvador para ser avaliado conforme apresentado seu laudo   médico de restrição e/ou limitação e o seu atestado médico que indica quais os exercícios que o   mesmo poderá ser submetido na TAF-PRM e assim ser aprovado a sua participação na TAF-PRM;  6.17.7 O TAF-PRM, além da presença de equipe médica durante a avaliação, flexibiliza e/ou faculta   ao agente da Guarda Civil Municipal do Salvador a presença de um acompanhante, para atender   necessidades específicas relacionadas com as suas restrições e/ou limitações; 6.17.8 O TAF-PRM   deverá ser agendado previamente em função das suas características peculiares e da necessidade   de emprego e/ou utilização de demandas específicas para a sua realização;  6.17.9 Para avaliação dos agentes da Guarda Civil Municipal do Salvador com restrições e/ou   limitações médicas, serão facultados optar pela escolha da execução unilateral ou bilateral de   determinados exercícios listados para o TAF-PRM, conforme a necessidade exigida pela sua restrição   e/ou limitação assim descrito no seu laudo ou atestado médico apresentado:   a) A mudança para um exercício alternativo de acordo com as limitações físicas apresentadas pelo   agente não excluirá o objetivo de verificar o grupo muscular exigido no teste previsto na Guarda Civil   Municipal do Salvador;  b) É facultativo ao avaliado o uso de órtese, prótese ou qualquer outro recurso tecnológico   assistivo durante a execução das atividades da TAF-PRM, conforme prescrito em seu laudo médico   apresentado.  6.17.10 O TAF-PRM será dividido em atividades para membros superiores e atividades para   membros inferiores, onde serão ofertados os exercícios para a realização das avaliações, devendo o   agente avaliado realizar no mínimo 01 (um) e no máximo 03 (três) exercícios,  conforme substituição   ao número de exercícios não realizados no TAF-PP da Guarda Civil Municipal do Salvador devido a   sua limitação e/ou restrição médica.  6.17.11 Relação de exercícios para restrição ou limitação dos membros superiores:  a) Abdominal infra (solo);  b) Extensão de joelho (cadeira extensora);  c) Flexão de joelho (mesa flexora);  d) Agachamento livre (com barra);  e) Flexão plantar;  f) Salto horizontal;  g) Corrida de 12 minutos em cadeira de rodas de uso pessoal ou esportiva;  h) Caminhada 1600 metros;  i) Natação 25 metros.  6.17.12 Relação de exercícios para restrição ou limitação dos membros inferiores:  a) Elevação frontal dos ombros (com barra, halteres ou puxador);  b) Elevação lateral dos ombros (com halteres ou puxador);  c) Rosca bíceps direta em pé (com barra, halteres ou puxador);  d) Rosca bíceps direta no banco scott (com barra ou halteres);  e) Supino reto (com barra ou puxador);  f) Aparelho voador peitoral;  g) Tríceps na polia alta (barra ou corda);  h) Remada no aparelho;  i) Flutuação vertical;  6.17.13 A descrição dos testes consiste em:  6.17.13.1 Abdominal infra:  a) Posição inicial: Em decúbito dorsal sobre um colchonete ou banco, apoiando bem as costas e   flexionando os joelhos.  b) Execução: Trazer os joelhos em direção ao tronco, levantando os quadris do chão e contraindo ao   máximo os músculos do abdômen. Retornar de maneira controlada a posição inicial, estendendo as   pernas, sempre mantendo a coluna bem apoiada.   6.17.13.2 Extensão de joelho:  a) Posição inicial: Posicionado no aparelho, com as costas bem apoiadas e com o eixo do equipamento   muito próximo do eixo das articulações dos joelhos.   b) Execução: Partindo da posição inicial, realizar a extensão dos joelhos, utilizando toda a amplitude         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023 ", "17": "XXVI | N º 8.62116  possível. Retornar até formar um ângulo de 90º nas articulações dos joelhos e, sem descanso, repetir   o movimento.  6.17.13.3 Flexão de joelho:  a) Posição inicial: Posicionado no aparelho em decúbito ventral, com o eixo do equipamento muito   próximo do eixo das articulações dos joelhos.  b) Execução: Partindo da posição inicial, realizar a flexão dos joelhos até formar um ângulo inferior a   90° nas articulações destes. Retornar, até que se tenha os joelhos completamente estendidos e, sem   descanso, repetir o movimento.  6.17.13.4 Agachamento livre:  a) Posição inicial: Em pé, com afastamento lateral dos membros inferiores, um pouco maior q a   largura dos ombros, e uma leve rotação externa do quadril, o que fará com que as pontas dos pés   fiquem voltadas para a lateral, posicionar-se embaixo da barra, apoiando está na porção superior   do trapézio e mantendo suas mãos em uma pegada mais afastadas que os ombros, forçando os   cotovelos para trás e fixando o olhar no horizonte.  b) Execução: Partindo da posição inicial, retirar a barra do suporte, distanciar-se deste um ou dois   passos e iniciar a descida até formar um ângulo de 90º nas articulações dos joelhos. Retornar, então,   estendendo o quadril, os joelhos e os tornozelos, até adotar a postura ereta, e, sem descanso, repetir   o movimento.  6.17.13.5 Flexão plantar:  a) Posição inicial: Em pé, com a almofada do aparelho apoiada sobre os ombros, a coluna ereta, as   articulações do quadril e dos joelhos estendidas e as mãos apoiadas no suporte do aparelho para   estabilizar o movimento.  b) Execução: Partindo da posição inicial, flexionar os tornozelos até que os calcanhares fiquem abaixo   da linha dos dedos. Elevar o tronco o mais alto possível, retornando lentamente à posição inicial, e,   sem descanso, repetir o movimento.  6.17.13.6 Salto horizontal:  a) Posição inicial: Ao comando “em posição”, o candidato deverá posicionar-se atrás da linha de   medição inicial, em pé, estático, pés paralelos sem tocar a linha;  b) Execução: Ao comando “iniciar” ou silvo do apito, o candidato saltará à frente com movimento   simultâneo dos pés. A marcação da distância saltada será a partir da linha de medição inicial, a qual   será computada na marcação, até a marca no solo de qualquer parte do corpo do candidato que   estiver mais próxima da linha de medição inicial; A referência para a marcação da distância do salto   será a última parte do corpo do candidato que tocar o solo, considerando-se como tal aquela mais   próxima da linha de saída; Cuidado para não queimar a saída pisando na linha; Ao aterrissar, não   apoie a mão atrás do seu corpo, não caia sentado, pois a marca computada será a mais próxima da   linha de saída. O (a) candidato (a) será informado quando o movimento não for realizado da maneira   correta e a contagem não prosseguirá; O teste de impulsão será realizado em caixa de salto (caixa   de areia).  6.17.13.7 Corrida de 12 minutos em cadeira de rodas de uso pessoal ou esportiva:  a) O teste de corrida para os GCMs de sexo masculino e feminino deve seguir os procedimentos   abaixo:  I - O GCM deverá percorrer em sua cadeira de rodas a maior distância possível em 12 minutos, poderá   haver, ou não, interrupção ou modificação no ritmo da corrida, sendo 16 opção do (a) avaliado(a)   escolher a melhor estratégia a fim de atingir seu objetivo. O (a) avaliado(a) só poderá deslocar-se no   sentido indicado pela Comissão avaliadora;   II - Será considerado como resultado final, a distância imediatamente superior àquela alcançada pelo   avaliado, de acordo com a tabela do TAF (Tabelas “1 e 2”);  III - O início e o término do teste serão indicados por sinal sonoro emitido e este será controlado pelo   cronômetro da Comissão avaliadora, sendo o único que servirá de referência para o início e término   da prova;  IV - Não será permitido ao GCM dar ou receber qualquer tipo de ajuda física, líquidos ou alimentos   durante a execução da prova;  V - Orienta que, após o apito que indica o término da prova, o (a) candidato (a) não pare bruscamente   a corrida, evitando ter um mal súbito, e que continue a correr ou caminhar no sendo transversal da   pista (lateralmente), no ponto em que se encontrava quando soou o apito de término da prova;  VI - A distância percorrida pelo (a) GCM, a ser considerada oficialmente, será somente a aferida pela   Comissão avaliadora;  VII - O (a) GCM deverá aguardar, na pista, a presença do (a) avaliador (a) da Comissão de Educação   Física que irá aferir mais precisamente a metragem percorrida;  VIII - É proibido abandonar a pista antes da liberação da Comissão avaliadora ou de seus auxiliares.  IX - O (a) GCM terá apenas 01 (uma) tentativa para realizar o teste.  6.17.13.8 Caminhada 1600 metros:  a) Posição inicial: Em pé, o avaliado deverá aguardar o sinal sonoro para iniciar a caminhada.  b) Execução: Após o silvo de apito ou comando de voz, deslocar-se caminhando pela pista, dosando a   intensidade, afim de realizar o percurso o mais rápido possível ou no tempo desejado. O GCM deverá   percorrer a distância de 1600 metros, poderá haver, ou não, interrupção ou modificação no ritmo da   caminhada, sendo opção do (a) GCM escolher a melhor estratégia a fim de atingir seu objetivo. O (a)   GCM só poderá deslocar-se no sentido indicado pela Comissão avaliadora; Não será permitido ao   GCM dar ou receber qualquer tipo de ajuda física, líquidos ou alimentos durante a execução da prova;   É proibido abandonar a pista antes da liberação da Comissão avaliadora ou de seus auxiliares. O (a)   GCM terá apenas 01 (uma) tentativa para realizar o teste.  6.17.13.9 Natação 25 metros:  a) Posição inicial: A partida será efetuada por meio de salto (mergulho). Ao apito longo, os GCM’s   devem subir no bloco de partida e ali permanecer. Ao comando “às suas marcas”, devem colocar-se   imediatamente na posição de partida, com pelo menos um pé na parte dianteira do bloco. O estilo do   nado e a posição das mãos não é relevante. Quando todos estiverem imóveis, será dado o sinal de   partida. Não será permitido usar ou vestir qualquer objeto adicional que possa ajudar sua velocidade,   flutuação ou resistência (tais como: luvas, pés de pato, fitas terapêuticas, fitas adesivas entre outros).   Óculos podem ser usados. Para a realização deste exercício, o GCM convocado deverá apresentar-se   no dia com o uniforme específico de atividades aquáticas, previsto e instituído no Regulamento de   Uniformes da Guarda Civil Municipal na Portaria 082/2022 no DOM 8297 de 01 jun 2022.  b) Execução: O GCM deverá se deslocar horizontalmente na água na distância estabelecida com o   nado livre, ou seja, pode nadar em qualquer nado.  6.17.13.10 Elevação fontal dos ombros:  a) Posição inicial: Em pé, com os joelhos levemente flexionados, as palmas das mãos voltadas para   as coxas (pegada pronada) e um halter, puxador ou barra em cada mão/nas mãos.  b) Execução: Partindo da posição inicial, realizar a flexão de ombro (unilateral ou simultaneamente)   até atingir a altura da cabeça. Retornar à posição inicial e, sem descanso, repetir o movimento.  6.17.13.11 Elevação lateral dos ombros:  a) Posição inicial: Em pé, com os joelhos levemente flexionados, os braços ao longo do corpo e um   halter ou puxador em cada mão.  b) Execução: Partindo da posição inicial, realizar a abdução de ombros até atingir a horizontal.   Retornar à posição inicial e, sem descanso, repetir o movimento.  6.17.13.12 Rosca bíceps direta em pé:  a) Posição inicial: Em pé,com afastamento lateral dos membros inferiores, joelhos levemente   flexionados, afastamento entre as mãos ( aproximadamente na largura dos ombros) e pegada em   supinação.  b) Execução: Partindo da posição inicial, realizar a flexão dos cotovelos até seu limite. Retornar à   posição inicial e, sem descanso, repetir o movimento.  6.17.13.13 Rosca bíceps direta no banco scott:  a) Posição inicial: Posicionado no aparelho, mantendo as axilas e os braços apoiados durante toda a   amplitude do movimento.  b) Execução: Partindo da posição inicial, flexionar os cotovelos na maior amplitude possível. Retornar   à posição inicial e, sem descanso, repetir o movimento.  6.17.13.14 Supino reto:  a) Posição inicial: Em decúbito dorsal no banco reto, os pés preferencialmente apoiados no chão para   maior equilíbrio, segurar a barra ou puxador com a pegada pronada, mantendo um afastamento entre   as mãos ( aproximadamente na largura dos ombros). b) Execução: Partindo da posição inicial, descer   a barra ou o puxador na linha média do peitoral. A partir daí, subir( adução horizontal de ombros)   até a extensão dos cotovelos ( sem travar as articulações) e, sem descanso, repetir o movimento.  6.17.13.15 Aparelho voador peitoral:  a) Posição inicial: Posicionado no aparelho, com as costas bem apoiadas, manter um ângulo de 90°   nas articulações dos ombros, cotovelos, quadril, joelhos e tornozelos.  b) Execução: Partindo da posição inicial, realizar a adução horizontal do ombro até a maior   aproximação possível dos antebraços. Retornar à posição inicial e, sem descanso, repetir o   movimento.  6.17.13.16 Tríceps na polia alta:  a) Posição inicial: Em pé, com afastamento lateral dos membros inferiores, joelhos levemente   flexionados, mãos na pegada em pronação para utilização da barra pulley, mãos na pegada neutra   (martelo) para utilização da corda.  b) Execução: Partindo da posição inicial, mãos próximas e, mantendo sempre os braços em contato   com o tronco, movimentar os antebraços, realizando a extensão dos cotovelos. Retornar à posição   inicial e, sem descanso, repetir o movimento.  6.17.13.17 Remada no aparelho:  a) Posição inicial: Sentado no aparelho, peitoral apoiado, pés apoiados e os joelhos levemente   flexionados, utilizando a pegada pronada.  b) Execução: Partindo da posição inicial, tracionar o puxador em direção ao centro do corpo,   aproximando-o o máximo possível. Retornar à posição inicial e, sem descanso, repetir o movimento.  6.17.13.18 Flutuação vertical:  a) Posição inicial: O (a) GCM deverá posicionar-se sentado (a) na borda da piscina, sob comando   entrará na água e se posicionará para o início do teste. Serão permitidos pequenos deslocamentos,   dentro da raia, na qual se encontrar o (a) GCM, sendo vedado o nado, não sendo permitido flutuar   com o queixo abaixo da linha d’água, segurar em anteparos, como na borda da piscina ou outro   meio, ou ainda utilizar o uniforme para flutuar (fazer boia). O (a) GCM não poderá receber nenhum   tipo de auxílio, nem utilizar quaisquer equipamentos ou materiais que beneficiem indevidamente o   desempenho individual;  b) Execução: Ao silvo de apito ou comando de voz terá início a prova, o (a) GCM deve manter-se   flutuando na posição vertical e com a cabeça acima do nível da água durante o máximo de tempo, com   o objetivo de alcançar a maior pontuação possível.  6.18 Os exercícios acima descritos, exceto os exercícios 9, 10, 15, 16, 17 e 18 terão sua prescrição de  carga através do protocolo de 1RM (Repetição Máxima). Após definido o exercício, o GCM irá realizar  a avaliação do Protocolo de 1 RM. A primeira fase da avaliação consiste em submeter o GCM ao  protocolo de 1RM que é uma técnica utilizada para determinar a carga máxima que uma pessoa  pode levantar em um exercício específico, determinando assim a carga exata que o GCM utilizará  para executar o seu exercício de avaliação. Este protocolo consiste na realização inicial de um  aquecimento de alguns minutos de atividade cardiovascular leve, seguido por exercícios específicos  de aquecimento para o grupo muscular que será testado. Após o aquecimento, uma carga inicial é  selecionada com base na estimativa da força do agente que permita realizar o movimento de forma  adequada e segura, seguindo as técnicas corretas de execução do exercício para garantir resultados  precisos. Após a primeira tentativa, a carga é aumentada gradualmente em incrementos de 2,5  kg a 10 kg dependendo do exercício e da força do indivíduo, e o movimento é repetido até que a         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023  ", "18": "XXVI | N º 8.621 17 carga máxima seja alcançada. O teste de 1RM é concluído quando o indivíduo não consegue levantar  uma carga maior, mesmo com um esforço máximo. A carga máxima alcançada é registrada como o  resultado do 18 teste. Na segunda fase da avaliação, o agente depois de realizar seu aquecimento,  será submetido a execução do exercício, com uma carga total de 50% do valor de 1RM (Repetição  Máxima) que foi estabelecido na primeira fase do processo de avaliação do exercício, onde o mesmo  poderá executar a quantidade de repetições para atingir a pontuação desejada. A segunda fase será  executada no período de 2 a 5 dias após a realização da primeira fase.  7. CRITÉRIOS DE ELIMINAÇÃO  7.1 O (a) GCM será eliminado (a) do TAF, sem prejuízo das sanções penais, civis e administrativas  cabíveis, se:  7.1.1 Usar ou tentar usar de meios fraudulentos na realização de qualquer prova;  7.1.2 Atrapalhar intencionalmente outro (a) GCM durante a realização de qualquer prova   7.1.3 Não comparecer ou chegar atrasado (sem justificativa), nos locais de realização do teste de  aptidão física - TAF;  7.1.4 Ausentar-se do local de realização das provas sem o consentimento do responsável pela  aplicação do teste de aptidão física - TAF;  7.1.5 Apresentar documentação falsa ou inexata;  7.1.6 Tratar com falta de civilidade os examinadores, auxiliares, fiscais, monitores e demais  integrantes da administração ou autoridades presentes ou proceder de forma a tumultuar a  realização de qualquer prova;  7.1.7 Usar de meios ilícitos para obter vantagem para si ou para outrem;  7.1.8 Negar-se a fornecer sua identificação quando solicitado (a);  7.1.9 Deixar de atender as normas previstas neste edital;  7.1.10 Se a qualquer tempo, através de procedimento próprio for constatado, que o GCM se utilizou  de processo ilícito para obter aprovação própria ou de terceiros, será tornada nula a participação dos  envolvidos no TAF, sem prejuízo de sua responsabilidade civil, criminal e administrativa.  8. DA CLASSIFICAÇÃO DO GCM  8.1 NO TAF-PP e TAF-PRM:  8.1.1 O GCM será considerado APTO no TAF se submetido aos testes propostos e obtiver 7,5 pontos  ou mais no somatório dos 3 exercícios;  8.1.2 Será considerado INAPTO o GCM que NÃO atingir a pontuação mínima (1,0 ponto) em qualquer  um dos testes;  8.1.3 Será considerado INAPTO o GCM que NÃO obtiver 7,5 pontos ou mais no somatório dos 3  exercícios.  8.2. NO TAF-G e TAF-E: Ainda serão definidos os critérios de classificação  9. DAS DISPOSIÇÕES FINAIS  9.1. Os atos relativos aos testes de aptidão física - TAF, a exemplo de convocações e avisos serão de  responsabilidade da comissão do PAF;  9.2 O acompanhamento das publicações de editais, avisos e comunicados relacionados ao TAF  publicados pela Comissão do PAF é de responsabilidade exclusiva do GCM;  9.3 Não serão fornecidos atestados, declarações, certificados ou certidões relativas à habilitação,  classificação ou nota de participação do(a) GCM, valendo para tal fim, a publicação do resultado final  e homologação de divulgação oficial pela Guarda Civil Municipal do Salvador;  9.4 Durante a aplicação do TAF, será obrigatória em todas as avaliações uma unidade de Atendimento  Pré-hospitalar - APH, com suporte básico de vida;  9.5 A GCM gestante que apresentar atestado que comprove seu período gestacional, terá um prazo de  12 meses após o fim deste período para a realização do teste de aptidão física:  9.5.1 A GCM deverá apresentar documento comprobatório do fim do período gestacional, para que  a Comissão do PAF formalize o prazo de até 12 meses através de um documento reconhecido e  assinado pela GCM;  9.5.2 Caso a GCM opte por fazer o TAF antes do período dos 12 meses, deverá solicitar 20 mediante  requerimento formal à comissão do PAF com as seguintes condições:  9.5.2.1 O TAF não poderá ser realizado durante o gozo da licença maternidade (180 dias);  9.5.2.2 Se houver tempo hábil para a antecipação, a comissão do PAF aplicará o TAF em até 90 dias  da solicitação, desde que não conflite com o período da licença maternidade.  9.5.3 No curso do prazo para a realização do TAF, enquanto não realizada a avaliação, a GCM gestante  terá sua vaga reservada no plano de progressão, dentro do percentual reservado às mulheres,  atendendo ao disposto no Artigo 28, § 1º, da Lei nº 9640/2022.  9.5.4 A comissão do PAF disponibilizará, em anexo neste edital, o modelo de atestado que comprove o  estado gestacional, e o modelo do requerimento de antecipação de realização do TAF;  9.6 Nenhum(a) GCM poderá alegar o desconhecimento deste Regulamento, ou qualquer outra norma e comunicado posterior e regularmente divulgado.  9.7 Os casos omissos deste Regulamento serão resolvidos, no que couber, pela comissão do PAF.  9.8 O GCM que, comprovadamente, sofrer lesão ou intervenção cirúrgica de caráter temporário  (mediante laudo médico devidamente homologado na Junta médica da Prefeitura Municipal do  Salvador), impossibilitando a execução dos exercícios físicos propostos no TAF, não será considerado  inapto, podendo assim realizar o TAF-PRM ou a prova numa próxima convocação, e quando em período  de progressão profissional terá sua vaga no plano, obedecendo o dispositivo da Lei 9640/2022.  9.9 O GCM que, comprovadamente, possuir lesão ou comorbidade de caráter permanente (mediante  laudo médico devidamente homologado na Junta médica da Prefeitura Municipal do Salvador),  impossibilitando a execução dos exercícios físicos propostos neste TAF, serão avaliados pelo TAF- PRM.  9.10 Os itens deste Regulamento poderão sofrer eventuais alterações, atualizações ou acréscimos,  enquanto não consumada a providência do evento que lhes disser respeito, circunstância que será  mencionada em comunicado ou aviso oficial, oportunamente divulgado pela Guarda Civil Municipal  por meio digital e físico.  MARCELO OLIVEIRA SILVA  Inspetor Geral  ANEXO           TABELA 1 TAF PP  TABELA DE PONTOS DOS EXERCÍCIOS DO   SEXO MASCULINO  FLEXÃO DE   BRAÇOS  CORRIDA   12 MIN  FLEXÃO   ABDOMINAL PONTOS POR FAIXA ETÁRIA MASCULINO   SOLO DISTÃNCIAQUANTIDADE ATÉ  25   ANOS   26 A  30   ANOS  31  A35   ANOS  36 A  40   ANOS  41 A  45   ANOS  46 A  50   ANOS  51 A  55   ANOS  56  ANOS   EM  DIANTE   REPETIÇÕES METROS REPETIÇÕES   05 1.250 M 12        1,0  06 1.300 M 14       1,0 1,5  07 1.350 M 16      1,0 1,5 2,0  08 1.400 M 18     1,0 1,5 2,0 2,5  09 1.450 M 20    1,0 1,5 2,0 2,5 3,0  10 1.500 M 22   1,0 1,5 2,0 2,5 3,0 3,5  12 1.550 M 24  1,0 1,5 2,0 2,5 3,0 3,5 4,0  14 1.600 M 26 1,0 1,5 2,0 2,5 3,0 3,5 4,0 4,5  16 1.650 M 28 1,5 2,0 2,5 3,0 3,5 4,0 4,5 5,0  18 1.700 M 30 2,0 2,5 3,0 3,5 4,0 4,5 5,0 5,5  20 1.750 M 32 2,5 3,0 3,5 4,0 4,5 5,0 5,5 6,0  22 1.800 M 34 3,0 3,5 4,0 4,5 5,0 5,5 6,0 6,5  24 1.850 M 36 3,5 4,0 4,5 5,0 5,5 6,0 6,5 7,0  26 1.900 M 38 4,0 4,5 5,0 5,5 6,0 6,5 7,0 7,5  28 1.950 M 40 4,5 5,0 5,5 6,0 6,5 7,0 7,5 8,0  30 2.000 M 42 5,0 5,5 6,0 6,5 7,0 7,5 8,0 8,5  32 2.100 M 44 5,5 6,0 6,5 7,0 7,5 8,0 8,5 9,0  34 2.200 M 46 6,0 6,5 7,0 7,5 8,0 8,5 9,0 9,5  36 2.300 M 48 6,5 7,0 7,5 8,0 8,5 9,0 9,5 10,0  38 2.400 M 50 7,0 7,5 8,0 8,5 9,0 9,5 10,0   40 2.500 M 52 7,5 8,0 8,5 9,0 9,5 10,0    42 2.600 M 54 8,0 8,5 9,0 9,5 10,0     44 2.700 M 56 8,5 9,0 9,5 10,0      46 2.800 M 58 9,0 9,5 10,0       48 2.900 M 60 9,5 10,0        50 3.000 M 62 10,0          TABELA 2 TAF PP  TABELA DE PONTOS DOS EXERCÍCIOS DO   SEXO FEMININO  FLEXÃO DE   BRAÇOS  CORRIDA   12 MIN  FLEXÃO   ABDOMINAL PONTOS POR FAIXA ETÁRIA FEMININO   SOLO DISTÃNCIAQUANTIDADE ATÉ  25   ANOS   26 A  30   ANOS  31  A35   ANOS  36 A  40   ANOS  41 A  45   ANOS  46 A  50   ANOS  51 A  55   ANOS  56  ANOS   EM  DIANTE   REPETIÇÕES METROS REPETIÇÕES   03 1.150  M   04        1,0   04 1.200  M   06       1,0 1,5   05 1.250  M   08      1,0 1,5 2,0   06 1.300  M   10     1,0 1,5 2,0 2,5   07 1.350  M   12    1,0 1,5 2,0 2,5 3,0   08 1.400  M   14   1,0 1,5 2,0 2,5 3,0 3,5   09 1.450  M   16  1,0 1,5 2,0 2,5 3,0 3,5 4,0   10 1.500  M   18 1,0 1,5 2,0 2,5 3,0 3,5 4,0 4,5   11 1.550  M   20 1,5 2,0 2,5 3,0 3,5 4,0 4,5 5,0   12 1.600  M   22 2,0 2,5 3,0 3,5 4,0 4,5 5,0 5,5   13 1.650  M   24 2,5 3,0 3,5 4,0 4,5 5,0 5,5 6,0   14 1.700  M   26 3,0 3,5 4,0 4,5 5,0 5,5 6,0 6,5   16 1.750 28 3,5 4,0 4,5 5,0 5,5 6,0 6,5 7,0         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023 ", "19": "XXVI | N º 8.62118       TABELA 3 TAF PRM  TABELA DE PONTOS DOS EXERCÍCIOS   DO SEXO MASCULINO   EXER CICIO S DE  1 A 8  E DE  11 A   14 EM  UM   MINU TO   COR RIDA   12  MIN.   FLUTU AÇÃO  VERTI CAL   NAT AÇÃ  O   25 M   CAMI NHAD  A  1600   M   PONTOS POR FAIXA ETÁRIA MASCULINO   REPE TIÇÕE  S   DIST ÂNCI  A  MET ROS   PERMA NÊNCI  A  MINUT  OS   DIST ÂNCI  A  TEM PO   DISTÂ NCIA  MINU TOS   AT É  25  A N O S   26  A  30  A N O S   31  A  35  A N O S   36  A  40  A N O S   41  A  45  A N O S   46  A  50  A N O S   51  A  55  A N O S   56  A N O S  O U  +   1 1.250  M   00:02:0 0   00:01 :00   00:17: 00          1,0   2 1.300  M   00:03:0 0   00:00 :58   00:16: 30         1,0 1,5   3 1.350  M   00:04:0 0   00:00 :56   00:16: 00        1,0 1,5 2,0   4 1.400  M   00:05:0 0   00:00 :54   00:15: 30       1,0 1,5 2,0 2,5   5 1.450  M   00:06:0 0   00:00 :52   00:15: 00      1,0 1,5 2,0 2,5 3,0   6 1.500  M   00:07:0 0   00:00 :50   00:14: 30     1,0 1,5 2,0 2,5 3,0 3,5   7 1.550  M   00:08:0 0   00:00 :48   00:14: 00    1,0 1,5 2,0 2,5 3,0 3,5 4,0   8 1.600  M   00:09:0 0   00:00 :46   00:13: 30   1,0 1,5 2,0 2,5 3,0 3,5 4,0 4,5   9 1.650  M   00:10:0 0   00:00 :44   00:13: 00   1,5 2,0 2,5 3,0 3,5 4,0 4,5 5,0   10 1.700  M   00:11:0 0   00:00 :42   00:12: 30   2,0 2,5 3,0 3,5 4,0 4,5 5,0 5,5   M  18 1.800   M  30 4,0 4,5 5,0 5,5 6,0 6,5 7,0 7,5   20 1.850  M   32 4,5 5,0 5,5 6,0 6,5 7,0 7,5 8,0   22 1.900  M   34 5,0 5,5 6,0 6,5 7,0 7,5 8,0 8,5   24 1.950  M   36 5,5 6,0 6,5 7,0 7,5 8,0 8,5 9,0   26 2.000  M   38 6,0 6,5 7,0 7,5 8,0 8,5 9,0 9,5   28 2.100  M   40 6,5 7,0 7,5 8,0 8,5 9,0 9,5 10,0   30 2.200  M   42 7,0 7,5 8,0 8,5 9,0 9,5 10,0    32 2.300  M   44 7,5 8,0 8,5 9,0 9,5 10,0     34 2.400  M   46 8,0 8,5 9,0 9,5 10,0      36 2.500  M   48 8,5 9,0 9,5 10,0       38 2.600  M   50 9,0 9,5 10,0        40 2.700  M   52 9,5 10,0         42 2.800  M   54 10,0          11 1.750  M   00:12:0 0   00:00 :40   00:12: 00   2,5 3,0 3,5 4,0 4,5 5,0 5,5 6,0   12 1.800  M   00:13:0 0   00:00 :38   00:11: 30   3,0 3,5 4,0 4,5 5,0 5,5 6,0 6,5   13 1.850  M   00:14:0 0   00:00 :36   00:11: 00   3,5 4,0 4,5 5,0 5,5 6,0 6,5 7,0   14 1.900  M   00:15:0 0   00:00 :34   00:10: 30   4,0 4,5 5,0 5,5 6,0 6,5 7,0 7,5   15 1.950  M   00:16:0 0   00:00 :32   00:10: 00   4,5 5,0 5,5 6,0 6,5 7,0 7,5 8,0   16 2.000  M   00:17:0 0   00:00 :30   00:09: 30   5,0 5,5 6,0 6,5 7,0 7,5 8,0 8,5   17 2.100  M   00:18:0 0   00:00 :28   00:09: 00   5,5 6,0 6,5 7,0 7,5 8,0 8,5 9,0   18 2.200  M   00:19:0 0   00:00 :26   00:08: 30   6,0 6,5 7,0 7,5 8,0 8,5 9,0 9,5   19 2.300  M   00:20:0 0   00:00 :24   00:08: 00   6,5 7,0 7,5 8,0 8,5 9,0 9,5 10, 0   20 2.400  M   00:21:0 0   00:00 :22   00:07: 30   7,0 7,5 8,0 8,5 9,0 9,5 10, 0    21 2.500  M   00:22:0 0   00:00 :20   00:07: 00   7,5 8,0 8,5 9,0 9,5 10, 0     22 2.600  M   00:23:0 0   00:00 :18   00:06: 30   8,0 8,5 9,0 9,5 10, 0      23 2.700  M   00:24:0 0   00:00 :16   00:06: 00   8,5 9,0 9,5 10, 0       24 2.800  M   00:25:0 0   00:00 :14   00:05: 30   9,0 9,5 10, 0        25 2.900  M   00:26:0 0   00:00 :12   00:05: 00   9,5 10, 0         26 3.000  M   00:27:0 0   00:00 :10   00:04: 30   10, 0               TABELA 4 TAF PRM  TABELA DE PONTOS DOS EXERCÍCIOS   DO SEXO FEMININO   EXER CICIO S DE  1 A 8  E DE  11 A   14 EM  UM   MINU TO   COR RIDA   12  MIN.   FLUTU AÇÃO  VERTI CAL   NAT AÇÃ  O   25 M   CAMI NHAD  A  1600   M   PONTOS POR FAIXA ETÁRIA FEMININO   REPE TIÇÕE  S   DIST ÂNCI  A  MET ROS   PERMA NÊNCI  A  MINUT  OS   DIST ÂNCI  A  TEM PO   DISTÂ NCIA  MINU TOS   AT É  25  A N O S   26  A  30  A N O S   31  A  35  A N O S   36  A  40  A N O S   41  A  45  A N O S   46  A  50  A N O S   51  A  55  A N O S   56  A N O S  O U  +   1 1.150  M   00:01:0 0   00:02 :00   00:17: 00          1,0   2 1.200  M   00:02:0 0   00:01 :58   00:16: 30         1,0 1,5   3 1.250  M   00:03:0 0   00:01 :56   00:16: 00        1,0 1,5 2,0   4 1.300  M   00:04:0 0   00:01 :54   00:15: 30       1,0 1,5 2,0 2,5   5 1.350  M   00:05:0 0   00:01 :52   00:15: 00      1,0 1,5 2,0 2,5 3,0         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023  ", "20": "XXVI | N º 8.621 19 6 1.400   M  00:06:0  0  00:01 :50   00:14: 30     1,0 1,5 2,0 2,5 3,0 3,5   7 1.450  M   00:07:0 0   00:01 :48   00:14: 00    1,0 1,5 2,0 2,5 3,0 3,5 4,0   8 1.500  M   00:08:0 0   00:01 :46   00:13: 30   1,0 1,5 2,0 2,5 3,0 3,5 4,0 4,5   9 1.550  M   00:19:0 0   00:01 :44   00:13: 00   1,5 2,0 2,5 3,0 3,5 4,0 4,5 5,0   10 1.600  M   00:10:0 0   00:01 :42   00:12: 30   2,0 2,5 3,0 3,5 4,0 4,5 5,0 5,5   11 1.650  M   00:11:0 0   00:01 :40   00:12: 00   2,5 3,0 3,5 4,0 4,5 5,0 5,5 6,0   12 1.700  M   00:12:0 0   00:01 :38   00:11: 30   3,0 3,5 4,0 4,5 5,0 5,5 6,0 6,5   13 1.750  M   00:13:0 0   00:01 :36   00:11: 00   3,5 4,0 4,5 5,0 5,5 6,0 6,5 7,0   14 1.800  M   00:14:0 0   00:01 :34   00:10: 30   4,0 4,5 5,0 5,5 6,0 6,5 7,0 7,5   15 1.850  M   00:15:0 0   00:01 :32   00:10: 00   4,5 5,0 5,5 6,0 6,5 7,0 7,5 8,0   16 1.900  M   00:16:0 0   00:01 :30   00:09: 30   5,0 5,5 6,0 6,5 7,0 7,5 8,0 8,5   17 1.950  M   00:17:0 0   00:01 :28   00:09: 00   5,5 6,0 6,5 7,0 7,5 8,0 8,5 9,0   18 2.000  M   00:18:0 0   00:01 :26   00:08: 30   6,0 6,5 7,0 7,5 8,0 8,5 9,0 9,5   19 2.100  M   00:19:0 0   00:01 :24   00:08: 00   6,5 7,0 7,5 8,0 8,5 9,0 9,5 10, 0   20 2.200  M   00:20:0 0   00:01 :22   00:07: 30   7,0 7,5 8,0 8,5 9,0 9,5 10, 0    21 2.300  M   00:21:0 0   00:01 :20   00:07: 00   7,5 8,0 8,5 9,0 9,5 10, 0     22 2.400  M   00:22:0 0   00:01 :18   00:06: 30   8,0 8,5 9,0 9,5 10, 0      23 2.500  M   00:23:0 0   00:01 :16   00:06: 00   8,5 9,0 9,5 10, 0       24 2.600  M   00:24:0 0   00:01 :14   00:05: 30   9,0 9,5 10, 0        25 2.700  M   00:25:0 0   00:01 :12   00:05: 00   9,5 10, 0         26 2.800  M   00:26:0 0   00:01 :10   00:04: 30   10, 0             MODELO DE ATESTADO PARA O AVALIADO SEM RESTRIÇÃO MÉDICA     A. MODELO DE ATESTADO PARA O AVALIADO COM RESTRIÇÃO MÉDICA        MODELO DE ATESTADO PARA GESTANTES            B. FORMULÁRIO DE REQUERIMENTO PARA ANTECIPAÇÃO DO TAF                            FORMULÁRIO DE ESCOLHA DO EXERCÍCIO PARA AVALIAÇÃO DO TAF - PRM        GABINETE DO INSPETOR GERAL DA GCM, em 13 de setembro de 2023.     MARCELO OLIVEIRA SILVA  Inspetor Geral         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023 ", "21": "XXVI | N º 8.62120  LICITAÇÕES   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE LICITAÇÃO A Comissão Setorial Permanente de Licitação - COPEL da SMED torna público para   conhecimento dos interessados, que será realizada a seguinte licitação:  MODALIDADE: PREGÃO ELETRÔNICO Nº 016/2023  PROCESSO Nº: 165182/2023   OBJETO: Aquisição de FARDAMENTO ESCOLAR, por sistema de Registro de Preço, com logomarca   do Município do Salvador, a ser distribuído aos alunos da Rede Municipal de Ensino de Salvador,   conforme as especificações constantes no Anexo 1 do Termo de Referência.  RECEBIMENTO DAS PROPOSTAS: 26/09/2023 às 08h00m a 28/09/2023, até às 09h00m;  ABERTURA DAS PROPOSTAS: 28/09/2023 às 09h00m;  SESSÃO DE DISPUTA DE PREÇOS: 28/09/2023 às 09h30m.  HORÁRIO DE BRASÍLIA  Quaisquer esclarecimentos/questionamentos poderão ser formalizados através do e-mail: copel@  educacaosalvador.net.   O acesso ao edital será através do endereço eletrônico www.licitacoes-e.com.br.  Salvador, 15 de setembro de 2023.  ALBINO GONÇALVES  Presidente Interino  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei  Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93  na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,  esta, no que couber, torna público para conhecimento dos interessados que serão realizadas as  seguintes licitações:  Pregão Eletrônico - SMS n.º 350/2023 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAIS PARA OFERTA DE OFICINAS  TERAPÊUTICAS NOS CAPS. Processo n.º 26.180/2023 Recebimento das Propostas a partir das 08:00 horas do dia 02/10/2023 até às 10:30 horas do dia  03/10/2023 Abertura da Propostas:03/10/2023 às 10:30 horas Sessão de Disputa dos Preços:03/10/2023 às 11:00 horas  Salvador, 14 de setembro de 2023.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  DISPENSA DE LICITAÇÃO Nº 0085/2023  PROCESSO Nº: 207949/2022 CONTRATADA: HOSPDROGAS COMERCIO LTDA CNPJ: 08.774.906/0001-75  OBJETO Aquisição dos medicamentos: GLICERINA COLSTER SOLUÇÃO 12% 500ML, QUANTIDADE  (400) para garantir a continuidade do atendimento de pacientes da rede.. VALOR GLOBAL: R$ 3.840,00 (três mil oitocentos e quarenta reais) AMPARO LEGAL: Artigo 75, Inciso II da Lei Nº 14.133/2021 DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0002.215700; Elemento de Despesa 339030;  Fonte de Recurso: 1.5.00.113001 (Recursos Não Vinculados de Impostos - Tesouro - Saúde).  PRAZO DE ENTREGA: Conforme proposta  DATA DO ATO: 13/09/2023  Salvador, 14 de setembro de 2023  ANA PAULA MATOS  Secretária Municipal da Saúde, em Exercício  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   RESUMO DE DISPENSA DE LICITAÇÃO Nº 005/2023  PROCESSO: N º 84360/2023  EMPRESA: SERVICO NACIONAL DE APRENDIZAGEM COMERCIAL - SENAC  CNPJ: 03.682.189/0001-38  OBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM PRESTAÇÃO DE SERVIÇOS NA OFERTA DE   CURSOS DE QUALIFICAÇÃO PROFISSIONAL, VOLTADOS PARA O COMÉRCIO de acordo com a proposta   e documentos que compõem o processo de dispensa nº 005/2023 PR - SPMJ - 84360/2023.  VALOR TOTAL: R$ 1.321.461,19 (um milhão e trezentos e vinte e um mil e quatrocentos e sessenta e   um reais e dezenove centavos)  AMPARO LEGAL: art. 24, XIII, da Lei 8.666/93.   DOTAÇÃO ORÇAMENTÁRIA  Unidade orçamentária - 580002 UG SPMJ - Secretaria Municipal de Política para Mulheres, Infância   e Juventude.  Subação - 124800 - Mulher Profissional Qualificada - Capacitação Empreendedorismo e Geração de   Renda para Mulheres.  Natureza Despesa - 33.90.39 Outros Serviços de Terceiros - Pessoa Jurídica.  Fonte Recurso - 1.500.1.1.1.001 Recursos Não Vinculados de Impostos - Tesouro Principal.                 1.501.1.1.0.001 Outros Recursos Não Vinculados - Tesouro - S/Emenda                 2.500.1.1.1.001 Ex. Anterior - Recursos Não Vinculados de Impostos - Tesouro   Principal.  DATA DA HOMOLOGAÇÃO: 30 de agosto de 2023  Salvador, 30 de agosto de 2023  FERNANDA SILVA LORDÊLO  Secretaria Municipal de Políticas para Mulheres, Infância e Juventude.  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   RESUMO DE INEXIGIBILIDADE DE LICITAÇÃO Nº 02/2023  PROCESSOS Nº:161.087/2023 - SEDUR.   OBJETO: Contratação referente a Inscrição de 02 (duas) Servidoras no Curso de formação de agentes   de contratação, pregoeiros e equipe de apoio, de acordo com a nova Lei de Licitações 14.133/2021   e prática no sistema de compras.gov.br. o referido curso acontecerá na cidade de São Paulo/SP.   Participantes Pleliane Espinhara de Almeida e Eloá Meira Mota.  PERÍODO: 27, 28 e 29 de Setembro de 2023.  EMPRESA: NP TREINAMENTOS e CURSOS LTDA.  CNPJ Nº:  CNPJ Nº: 20.129.563-0001-91.  VALOR UNITÁRIO: R$ 2.720,00 (dois mil, setecentos e vinte reais).  VALOR GLOBAL: R$ 5.440,00 (cinco mil, quatrocentos e quarenta reais).   DOTAÇÃO ORÇAMENTÁRIA: UNIDADE ORÇAMENTÁRIA 60002 SEDUR - Secretaria Municipal de   Desenvolvimento Urbano; FONTE RECURSO: 1.501.1.1.0.001 - Outros Recursos Não Vinculados -   Tesouro - S/Emenda , SUBAÇAO 250132 Manutenção dos Serviços Técnicos e Administrativos - SEDUR    - NATUREZA DESPESA: 33.90.39 Outros Serviços de Terceiros - Pessoa Jurídica - TRANSAÇÃO: 0541   Pré-Empenho. GRUPO PROGRAMAÇÃO FINANCEIRA: 012 Outras Despesas.  DATA DO ATO: 15/09/2023  PARECER RPGMS/SEDUR Nº: 378/2023.  AMPARO LEGAL: Art. 25, Inciso II, combinado com o Inciso IV do Art. 13 da Lei Federal Nº 8.666/93.  Salvador,15 de Setembro de 2023.  PLELIANE ESPINHARA  Presidente  Fundação Mário Leal Ferreira - FMLF   AVISO DE CONVOCAÇÃO  A Comissão Permanente de Licitação - CPL torna público para conhecimento dos interessados, que  será realizada a seguinte licitação:  Pregão Eletrônico Nº 01/2023-FMLF  Processo E-Salvador Nº 171300/2023  Objeto: Contratação de empresa especializada para prestação dos serviços de sondagens, realização  de ensaios de solos e determinação das deflexões pelo método da viga Benkelman em pavimento,  na Cidade do Salvador/BA, em conformidade com as descrições deste Edital, cujas especificações e  quantitativos encontram-se no Termo de Referência, Anexo I do Edital.  Recebimento das propostas a partir das 8:00 horas do dia 28/09/2023  Abertura no dia 29/09/2023 às 9h30min  Sessão de Disputa dos Preços: dia 29/09/2023 às 10h  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 15 de setembro de 2023.  MARIA AUXILIADORA DA SILVA LOBÃO  Pregoeira        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023  ", "22": "XXVI | N º 8.621 21 SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   AVISO DE DISPENSA DE LICITAÇÃO Nº 004/2023  A SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, mediante a Diretoria Administrativo Financeira   - DIRAF, e em conformidade com o art. 75, inciso II, § 3° da Lei Federal n° 14.133/2021, torna público   para o conhecimento dos interessados, que será realizada a seguinte Dispensa de Licitação:  Processo nº 158819/2023.  Objeto: contratação dos serviços de COFFEE BREAK conforme Termo de Referência.  O Edital e/ou Termo de Referência encontra-se à disposição através do endereço eletrônico: http://  transalvador.salvador.ba.gov.br/conteudo/index.php/licitacoes/listar.  Eventuais propostas de preços deverão ser encaminhadas para o endereço eletrônico: semap.  transalvador@salvador.ba.gov.br, no prazo de 03 (três) dias úteis a contar da data da Publicação,   oportunidade em que a administração escolherá.  SALVADOR, em 12 de setembro de 2023.  ELTON RODRIGUES PINTO  Diretor Administrativo Financeiro - DIRAF  AVISO DE LICITAÇÃO   A COMISSÃO PERMANENTE DE LICITAÇÃO - COPEL torna público, para conhecimento dos   interessados, que será realizada LICITAÇÃO Nº 010/2023 - PREGÃO ELETRÔNICO Nº 008/2023 -   PROCESSO Nº 134.412/2023 - TRANSALVADOR, que tem por objeto a contratação de empresa para   fornecimento de material para sinalização e prevenção de acidentes (Cones de Sinalização viária e   Cilindro Canalizador de tráfego), para serem utilizados nas atividades de fiscalização e operação de   trânsito, nas especificações e quantidades constantes no Anexo I - Termo de Referência do edital. O   recebimento das propostas ocorrerá a partir das 08:00 horas do dia 26/09/2023 até às 09:30 horas   do dia 28/09/2023, abertura das propostas no dia 28/09/2023 às 09:30 horas e início da sessão   de disputa no dia 28/09/2023 às 10:00 horas, horário de Brasília. O edital encontra-se à disposição   dos interessados, no endereço: www.licitacoes-e.com.br.  .   Salvador, 14 de setembro de 2023  AMANDA NAVARRO SOUTO   Presidente da Comissão Permanente de Licitação   SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   INEXIGIBILIDADE DE LICITAÇÃO  Processo: nº 159512/2023  Inexigibilidade nº 024/2023  Objeto: Inscrição de servidora no Curso sobre Retenções de Tributos na Administração Pública com   ênfase no EFD-REINF, a ser realizado em Salvador/Ba nos dias 21/09/23 e 22/09/2023.  Contratada: SUPERCIA CAPACITAÇÃO E MARKETING LTDA.  Valor Global: R$ R$ 1.980,00 (Um mil novecentos e oitenta reais).  Base legal: Art. 25, caput, Inciso II, c/c art. 13, inciso VI, da Lei Federal n.º 8.666/93.  Dotação Orçamentária: Projeto/Atividade: 250126. Elemento de Despesa: 33.90.39. Fonte: 1.751.1  Data da Homologação: 14 de setembro de 2023.  Gabinete do Secretário, em 15 de setembro de 2023.  ALEXANDRE ALMEIDA TINÔCO  Secretário Municipal de Ordem Pública  INEXIGIBILIDADE DE LICITAÇÃO  Processo: nº 159786/2023  Inexigibilidade nº 025/2023  Objeto: Inscrição de dois servidores no Curso sobre Retenções de Tributos na Administração Pública  com ênfase no EFD-REINF, a ser realizado em Salvador/Ba nos dias 21/09/23 e 22/09/2023.  Contratada: SUPERCIA CAPACITAÇÃO E MARKETING LTDA.  Valor Global: R$ R$ 3.960,00 (Três mil novecentos e sessenta reais).  Base legal: Art. 25, caput, Inciso II, c/c art. 13, inciso VI, da Lei Federal n.º 8.666/93.  Dotação Orçamentária: Projeto/Atividade: 250128. Elemento de Despesa: 33.90.39. Fonte: 1.500.  Data da Homologação: 14 de setembro de 2023.  Gabinete do Secretário, em 15 de setembro de 2023.  ALEXANDRE ALMEIDA TINÔCO  Secretário Municipal de Ordem Pública  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA -  SEMIT   RETIFICAÇÃO DA INEXIGIBILIDADE DE LICITAÇÃO Nº 004/2023  PUBLICADA NO DOM Nº 8.610 de 30 DE AGOSTO DE 2023   PR-SEMIT n° 134828/2023  ONDE SE LÊ: “VALOR GLOBAL: R$ 296.019,24 (duzentos e noventa e seis mil, dezenove reais e vinte   e quatro centavos).”  LEIA-SE: “VALOR GLOBAL: R$ 592.038,48 (quinhentos e noventa e dois mil, trinta e oito reais e   quarenta e oito centavos).”  Salvador, 15 de setembro de 2023  SAMUEL PEREIRA ARAÚJO Secretário  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR   INEXIGIBILIDADE DE LICITAÇÃO   Processo Nº. 167272/2023 - SEMUR Inexigibilidade de Licitação N° 07/2023 Contratante: SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR CNPJ: 13.927.801/0023-54 Contratada: GRUPO GAY DA LIBERDADE - GGL CNPJ: 40.753.234/0001-24 Objeto: Concessão de Patrocínio para a realização da Parada da Diversidade do Orgulho LGBT+ dos  bairros da cidade do Salvador. Valor Total: R$ 120.000,00 - Cento e vinte mil reais. DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 14.422.0003.223000; Elemento de Despesa 3.3.90.39; FONTE: 1.501.1 AMPARO LEGAL: Lei nº. 8.666/93, art. 25, Caput DATA DA HOMOLOGAÇÃO: 15.09.2023  Salvador, 15 de setembro de 2023  IVETE ALVES DO SACRAMENTO  Secretária Municipal  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 023/2022  PROCESSO: 105477/2023.  CONTRATO: nº 023/2022  OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II da lei   8.666/93, o prazo da contratação de empresa especializada na prestação de serviços de locação de   veículos para atendimento das necessidades dos órgãos e entidades da Administração Pública, tendo   seu início em 16/09/2023 e término em 15/09/2024.  AMPARO LEGAL: 8.666/93 e 4.484/92.  CONTRATADA: CS BRASIL FROTAS S/A.  CNPJ/MF sob n.º 27.595.780/0001-16.  PRAZO DE VIGÊNCIA: 12 (doze) meses.  VALOR GLOBAL: R$ 2.589.600,00 (dois milhões, quinhentos e oitenta e nove mil e seiscentos reais).  DATA DE ASSINATURA: 15 de setembro de 2023.  Fica designado o servidor que atuará como Fiscal neste Contrato:  Francisco Claudio Cardoso Mangieri, matrícula 3098378        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023 ", "23": "XXVI | N º 8.62122  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  CODESAL 250134 3.3.90.39 1.500.1  FCM  250111  231500  231600  104400  204100  204200  204300  3.3.90.39 1.500.1  FGM 250133 3.3.90.39 1.500.1  SECIS  250105  227600  227700  232401  3.3.90.39 1.500.1  SECULT 250131 3.3.90.39 1.500.1  SEGOV 250127 3.3.90.39 1.500.1  SEINFRA 121900  250125  3.3.90.39 1.500.1  SEMAN 250103 3.3.90.39 1.500.1  SEMDEC 250113 3.3.90.39 1.500.1  SEMIT 250139 3.3.90.39 1.500.1  SEMOB 250122 3.3.90.39 1.500.1  SEMOP/FUNCIP 250125 3.3.90.39 1.751.1  SEMPRE/NOF 206100  231900  250119  3.3.90.39 1.500.1 2.500.1  1.501.1 1.754.1   2.754.1  SMED 233200  233300  3.3.90.39 1.500.1 1.540.3  SMS 250106  232300  215600  3.3.90.39 1.600.3 1.500.1   1.754.1  SUCOP 250130 3.3.90.39 1.500.1  TRANSALVADOR 210700 3.3.90.39 1.752.4  Salvador, 15 de setembro de 2023  RODRIGO SANTOS ALVES  Secretário/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 490/2023  PROCESSO Nº 105477/2023  CONTRATO Nº 023/2022  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 6.025/2009   EDITAL DE PREGÃO ELETRÔNICO: Nº 24096/2021  CONTRATADA: CS BRASIL FROTAS S/A.  DATA DE ASSINATURA: 15 de setembro de 2023  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  CODESAL 250134 3.3.90.39 1.500.1 10.860,00  FCM  250111  231500  231600  104400  204100  204200  204300  3.3.90.39 1.500.1 1.885,00  FGM 250133 3.3.90.39 1.500.1 3.130,00  SECIS  250105  227600  227700  232401  3.3.90.39 1.500.1 12.555,00  SECULT 250131 3.3.90.39 1.500.1 3.130,00  SEGOV 250127 3.3.90.39 1.500.1 30.090,00  SEINFRA 121900  250125  3.3.90.39 1.500.1 6.900,00  SEMAN 250103 3.3.90.39 1.500.1 35.555,00  SEMDEC 250113 3.3.90.39 1.500.1 3.770,00  SEMIT 250139 3.3.90.39 1.500.1 7.730,00  SEMOB 250122 3.3.90.39 1.500.1 5.655,00  SEMPRE/NOF 206100  231900  250119  3.3.90.39 1.500.1 2.500.1  1.501.1 1.754.1   2.754.1 26.925,00  SEMOP/FUNCIP 250125 3.3.90.39 1.751.1 1.885,00  SMED 233200  233300  3.3.90.39 1.500.1 1.540.3 31.300,00  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SMS 250106  232300  215600  3.3.90.39 1.600.3 1.500.1   1.754.1 25.040,00  SUCOP 250130 3.3.90.39 1.500.1 6.260,00  TRANSVALDOR 210700 3.3.90.39 1.752.4 3.130,00  Salvador, 15 de setembro de 2023  RODRIGO SANTOS ALVES  Secretário/SEMGE  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO:  SOLUÇÕES  PROCESSO: 121550/2021  AFM Nº: 10094/2023 - R$ 1.632,50 - DATA DA ASSINATURA: 05/09/2023  CONTRATADA: MASTER MEDIC COMERCIO ATACADISTA DE MATERIAIS DE HIGIENIZACAO E   HOSPITALARES EIRELI  CNPJ: 07.381.075/0001-09  PROCESSO: 101215/2022  AFM Nº: 10095/2023 - R$ 1.315,80 - DATA DA ASSINATURA: 05/09/2023  CONTRATADA: CALMED COMERCIO E SERVIQOS LTDA  CNPJ: 21.739.923/0001-30  PROCESSO: 121550/2021  AFM Nº: 10096/2023 - R$ 9.360,00 - DATA DA ASSINATURA: 05/09/2023  CONTRATADA: ULTRA MEDICAL COMERCIO DE MATERIAIS HOSPITALARES LTDA  CNPJ: 18.192.961/0001-00  PROCESSO: 4360/2023  AFM Nº: 10097/2023 - R$ 101.600,00 - DATA DA ASSINATURA: 05/09/2023  CONTRATADA: VIVA DISTRIBUIDORA DE PRODUTOS LTDA  CNPJ: 20.008.831/0001-17   PROCESSO: 166421/2022  AFM Nº: 10098/2023 - R$ 649,00 - DATA DA ASSINATURA: 05/09/2023  CONTRATADA: PROC9 INDUSTRIA QUIMICA LTDA  CNPJ: 07.944.100/0001-15  PROCESSO: 11087/2023  AFM Nº: 10099/2023 - R$ 15.380,00 - DATA DA ASSINATURA: 05/09/2023  CONTRATADA: DIVIMED COMERCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 02.421.679/0001-18  PROCESSO: 11087/2023  AFM Nº: 10100/2023 - R$ 5.610,00 - DATA DA ASSINATURA: 05/09/2023  CONTRATADA: NOVA BAHIA COMERCIO E REPRESENTACOES LTDA  CNPJ: 32.658.023/0001-84  PROCESSO ADMINISTRATIVO DE COMPRA: 165133/2023  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2157 Elemento de Despesas: 339030 Fonte de Recurso:   2.600.3.1.0.006 (. Anterior - Transf Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio -   Assist Farm e Insu).   Salvador, 14 de setembro de 2023  CLÁUDIO ROBERTO DE SOUZA CARDOSO  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MEDICAMENTO BÁSICO  PROCESSO: 145222/2022  AFM Nº: 9310/2023 - R$ 5.700,00 - DATA DA ASSINATURA: 23/08/2023  CONTRATADA: MARCELLE HORTER  CNPJ: 28.449.930/0001-46  PROCESSO: 123116/2022  AFM Nº: 9312/2023 - R$ 2.790,00 - DATA DA ASSINATURA: 23/08/2023  CONTRATADA: MS HOSPITALAR EIRELI  CNPJ: 36.191.620/0001-00  PROCESSO: 18364/2022  AFM Nº: 9313/2023 - R$ 36.825,60 - DATA DA ASSINATURA: 23/08/2023        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023  ", "24": "XXVI | N º 8.621 23 CONTRATADA: FARMACE - INDUSTRIA QUIMICO-FARMACEUTICA CEARENSE LTDA   CNPJ: 06.628.333/0001-46  PROCESSO: 164908/2022  AFM Nº: 9314/2023 - R$ 1.962,00 - DATA DA ASSINATURA: 23/08/2023  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS LTDA  CNPJ: 21.632.425/0001-93  PROCESSO: 158307/2022  AFM Nº: 9315/2023 - R$ 4.515,00 - DATA DA ASSINATURA: 23/08/2023  CONTRATADA: MS HOSPITALAR EIRELI  CNPJ: 36.191.620/0001-00  PROCESSO: 145219/2022  AFM Nº: 9316/2023 - R$ 5.262,40 - DATA DA ASSINATURA: 23/08/2023  CONTRATADA: COMERCIAL CIRURGICA RIOCLARENSE LTDA  CNPJ: 67.729.178/0002-20  PROCESSO: 32120/2023  AFM Nº: 9317/2023 - R$ 5.610,00 - DATA DA ASSINATURA: 23/08/2023  CONTRATADA: SEND PHARMA DISTRIBUIDORA DE MEDICAMENTOS E MATERIAIS HOSPITALARES   LTDA  CNPJ: 47.783.547/0001-74  PROCESSO: 122933/2022  AFM Nº: 9318/2023 - R$ 11.350,00 - DATA DA ASSINATURA: 23/08/2023  CONTRATADA: CONQUISTA DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS HOSPITALARES LTDA  CNPJ: 12.418.191/0001-95  PROCESSO ADMINISTRATIVO DE COMPRA: 155219/2023  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2157 Elemento de Despesas: 339030 Fonte de Recurso:   1.500.1.1.3.001  (Recursos Não Vinculados de Impostos - Tesouro - Saúde).   Salvador, 14 de setembro de 2023  CLÁUDIO ROBERTO DE SOUZA CARDOSO  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MEDICAMENTO BÁSICO  PROCESSO: 135113/2022  AFM Nº: 9686/2023 - R$ 1.728,00 - DATA DA ASSINATURA: 30/08/2023  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  PROCESSO: 86778/2022  AFM Nº: 9690/2023 - R$ 523,80 - DATA DA ASSINATURA: 30/08/2023  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  PROCESSO: 80935/2022  AFM Nº: 9691/2023 - R$ 303,76 - DATA DA ASSINATURA: 30/08/2023  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  PROCESSO: 43784/2022  AFM Nº: 9692/2023 - R$ 563,40 - DATA DA ASSINATURA: 30/08/2023  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  PROCESSO: 159394/2022  AFM Nº: 9693/2023- R$ 1.037,70 - DATA DA ASSINATURA: 30/08/2023  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  PROCESSO: 22671/2023  AFM Nº: 9694/2023- R$ 1.760,40 - DATA DA ASSINATURA: 30/08/2023  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  PROCESSO: 32469/2023  AFM Nº: 9695/2023 - R$ 982,80 - DATA DA ASSINATURA: 30/08/2023  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  PROCESSO: 100806/2022  AFM Nº: 9699/2023 - R$ 38,94 - DATA DA ASSINATURA: 30/08/2023  CONTRATADA: FORMULAS MAGISTRAIS MANIPULACOES ESPECIAIS LTDA  CNPJ: 07.316.691/0001-86  PROCESSO ADMINISTRATIVO DE COMPRA: 158269/2023  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2157 Elemento de Despesas: 339030 Fonte de Recurso:   1.500.1.1.3.001 (Recursos Não Vinculados de Impostos - Tesouro - Saúde).   Salvador, 14 de setembro de 2023  CLÁUDIO ROBERTO DE SOUZA CARDOSO  Coordenador Administrativo  RESUMO DE TERMO DE COMPROMISSO Nº 582/2023  PREGÃO ELETRÔNICO SMS: 168/2023  PROCESSO 16795/2023 SMS  OBJETO: Registro de preços aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 582/2023  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93.  DATA DA ASSINATURA: 14/09/2023  ASSINAM: ANA PAULA MATOS  SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 200022990 CLOREXIDINA 2% 100ML   MARCA/FABRICANTE:  VICPHARMA  FR 4,476  Salvador, 14 de setembro de 2023  ANA PAULA MATOS  Secretária Municipal da saúde, em exercício  RESUMO DE TERMO DE COMPROMISSO Nº 584/2023  PREGÃO ELETRÔNICO SMS: 168/2023  PROCESSO 16795/2023.1 SMS  OBJETO: Registro de preços aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 584/2023  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93.  DATA DA ASSINATURA: 14/09/2023  ASSINAM: ANA PAULA MATOS  SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 200010672  DETERGENTE  DESINCROSTANTE   ENZIMÁTICO MARCA/ FABRICANTE: PROLINK  L 19,661  Salvador, 14 de setembro de 2023  ANA PAULA MATOS  Secretária Municipal da saúde, em exercício  RESUMO DE TERMO DE COMPROMISSO Nº 642/2023  PREGÃO ELETRÔNICO SMS: 244/2023  PROCESSO 30298/2023 SMS  OBJETO: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE CINTA ERGONOMICA ABDOMINAL  TERMO DE COMPROMISSO SMS Nº 642/2023  CONTRATADA: PRAINA COMÉRCIO DE MEDICAMENTOS LTDA-EPP  CNPJ: 26.537.107/0001-67  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023 ", "25": "XXVI | N º 8.62124  DATA DA ASSINATURA: 12/09/2023  ASSINAM: ANA PAULA MATOS  SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO  JOÃO RICARDO GOMES DO CARMO  PRAINA COMÉRCIO DE MEDICAMENTOS LTDA-EPP  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 200023187  CINTA ERGONOMICA  ABDOMINAL C/   SUSPENSORIO TAM P  MARCA/FABRICANTE:   DORTLER D-411  UND 56,00  02 200023188  CINTA ERGONOMICA  ABDOMINAL C/   SUSPENSORIO TAM M  MARCA/FABRICANTE:   DORTLER D-411  UND 56,00  03 200023189  CINTA ERGONOMICA  ABDOMINAL C/   SUSPENSORIO TAM G  MARCA/FABRICANTE:   DORTLER D-411  UND 56,00  04 200023190  CINTA ERGONOMICA  ABDOMINAL C/   SUSPENSORIO TAM XG  MARCA/FABRICANTE:   DORTLER D-411  UND 56,00  Salvador, 14 de setembro de 2023  ANA PAULA MATOS Secretária Municipal da saúde, em exercício  RESUMO DE TERMO DE COMPROMISSO Nº 715/2023  PREGÃO ELETRÔNICO SMS: 281/2023  PROCESSO 93597/2023 SMS  OBJETO: Registro de preços aquisição de material hospitalar  TERMO DE COMPROMISSO SMS Nº 715/2023  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93.  DATA DA ASSINATURA: 14/09/2023  ASSINAM: ANA PAULA MATOS  SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO  FELIPE PINTO CARAPIÁ BASTOS SANTANA  CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 200004978  EQUIPO MACROGOTAS  FOTOSSENSIVEL INFUSAO  POR GRAVIDADE MARCA/  FABRICANTE: BIOSANI  UND 2,66  02 200001985  FIO CIRURGICO CATGUT  SIMPLES 2-0 C/ AGULHA   MARCA/FABRICANTE:  TECHNOFIO  UND 4,19  03 200001986  FIO CIRURGICO CATGUT  SIMPLES 3-0 C/ AGULHA   MARCA/FABRICANTE:  TECHNOFIO  UND 4,19  04 200001987  FIO CIRURGICO CATGUT  SIMPLES 4-0 C/ AGULHA   MARCA/FABRICANTE:  BIOLINE  UND 5,56  05 200005745  FIO CIRURGICO CATGUT  SIMPLES 5-0 C/ AGULHA   MARCA/FABRICANTE:  BIOLINE  UND 5,70  06 200002367  GORRO CIRURGICO  DESCARTAVEL   IMPERMEAVEL BRANCO  30G/M² MARCA/  FABRICANTE: DEJAMARO  UND 0,07  Salvador, 14 de setembro de 2023  ANA PAULA MATOS  Secretária Municipal da saúde, em exercício  RESUMO DE TERMO DE COMPROMISSO Nº 767/2023  PREGÃO ELETRÔNICO SMS: 036/2023  PROCESSO 44717/2022.1 SMS  OBJETO: Registro de preços aquisição de equipamentos odontológicos  TERMO DE COMPROMISSO SMS Nº 767/2023  CONTRATADA: SUPREMA DENTAL IMPORTAÇÃO, EXPORTAÇÃO E COMÉRCIO DE PRODUTOS   ODONTOLÓGICOS EIRELI  CNPJ: 28.820.255/0001-10  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93.  DATA DA ASSINATURA: 14/09/2023  ASSINAM: ANA PAULA MATOS  SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO  JULIANA CAROLINA ZANINELLI  SUPREMA DENTAL IMPORTAÇÃO, EXPORTAÇÃO E COMÉRCIO DE PRODUTOS ODONTOLÓGICOS EIRELI  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 100004043 APARELHO AMALGAMADOR  CAPSULAR DIGITAL MARCA/  FABRICANTE: IMPLA UND 539,33000  Salvador, 14 de setembro de 2023  ANA PAULA MATOS  Secretária Municipal da saúde, em exercício  RESUMO DE TERMO DE COMPROMISSO Nº 749/2023  PREGÃO ELETRÔNICO SMS: 424/2022  PROCESSO 141705/2022 SMS  OBJETO: Registro de preços aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 749/2023  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93.  DATA DA ASSINATURA: 12/09/2023  ASSINAM: ANA PAULA MATOS  SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO  FELIPE PINTO CARAPIÁ BASTOS SANTANA  CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 200006705  SACO PLASTICO P/ COLETA  URINA GRADUADO 2000ML   MARCA/FABRICANTE:  LETOMED  UND 0,48  02 200003621 SACO PLASTICO P/   AUTOCLAVE 20L MARCA/ FABRICANTE: CRAL  UND 1,00  03 200003622 SACO PLASTICO P/   AUTOCLAVE 40L MARCA/ FABRICANTE: CRAL  PC 24,00  04 200003623 SACO PLASTICO P/   AUTOCLAVE 60L MARCA/ FABRICANTE: CRAL  PC 31,83  05 200000573  CAIXA COLETORA  P/ MATERIAIS   PERFUROCORTANTES 20L  MARCA/FABRICANTE: CRAL  UND 7,66  06 200000574  CAIXA COLETORA  P/ MATERIAIS   PERFUROCORTANTES  03L MARCA/FABRICANTE:   FLEXPEL  UND 2,22  07 200000575  CAIXA COLETORA  P/ MATERIAIS   PERFUROCORTANTES  13L MARCA/FABRICANTE:   FLEXPEL  UND 4,99  08 200000576  CAIXA COLETORA  P/ MATERIAIS   PERFUROCORTANTES  07L MARCA/FABRICANTE:   FLEXPEL  UND 3,74  09 200011800 DISPOSITIVO P/ APLICAÇAO  SOLUÇOES C/ CLAMP 2 VIAS  MARCA/FABRICANTE: INJEX  UND 0,72  Salvador, 14 de setembro de 2023  ANA PAULA MATOS  Secretária Municipal da saúde, em exercício        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023  ", "26": "XXVI | N º 8.621 25 RESUMO DE TERMO DE COMPROMISSO Nº 764/2023  PREGÃO ELETRÔNICO SMS: 036/2023  PROCESSO 44717/2022 SMS  OBJETO: Registro de preços aquisição de equipamentos odontológicos  TERMO DE COMPROMISSO SMS Nº 764/2023  CONTRATADA: SUPREMA DENTAL IMPORTAÇÃO, EXPORTAÇÃO E COMÉRCIO DE PRODUTOS   ODONTOLÓGICOS EIRELI  CNPJ: 28.820.255/0001-10  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93.  DATA DA ASSINATURA: 14/09/2023  ASSINAM: ANA PAULA MATOS  SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO  JULIANA CAROLINA ZANINELLI  SUPREMA DENTAL IMPORTAÇÃO, EXPORTAÇÃO E COMÉRCIO DE PRODUTOS ODONTOLÓGICOS EIRELI  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 100004043 APARELHO AMALGAMADOR  CAPSULAR DIGITAL MARCA/  FABRICANTE: IMPLA UND 539,33000  Salvador, 14 de setembro de 2023  ANA PAULA MATOS  Secretária Municipal da saúde, em exercício  RESUMO DE TERMO DE COMPROMISSO Nº 765/2023  PREGÃO ELETRÔNICO SMS: 036/2023  PROCESSO 44717/2022 SMS  OBJETO: Registro de preços aquisição de equipamentos odontológicos  TERMO DE COMPROMISSO SMS Nº 765/2023  CONTRATADA: ALLIAGE S/A INDUSTRIAS MEDICO ODONTOLÓGICA  CNPJ: 55.979.736/0001-45  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93.  DATA DA ASSINATURA: 14/09/2023  ASSINAM: ANA PAULA MATOS  SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO  VINICIUS FERNANDES BARBOZA  ALLIAGE S/A INDUSTRIAS MEDICO ODONTOLÓGICA  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 100000397 APARELHO RAIO X PERIAPICAL  USO ODONTOLOGICO MARCA/  FABRICANTE: D700 UND 8.509,05  Salvador, 14 de setembro de 2023  ANA PAULA MATOS  Secretária Municipal da saúde, em exercício  RESUMO DE TERMO DE COMPROMISSO Nº 771/2023  PREGÃO ELETRÔNICO SMS: 258/2023  PROCESSO 27425/2023 SMS  OBJETO: Registro de preços aquisição de material hospitalar  TERMO DE COMPROMISSO SMS Nº 771/2023  CONTRATADA: JD SAUDE HOSPITALAR EIRELI  CNPJ: 38.471.773/0001-29  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93.  DATA DA ASSINATURA: 14/09/2023  ASSINAM: ANA PAULA MATOS  SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO  JÉSSICA DE JESUS NUNES  JD SAUDE HOSPITALAR EIRELI  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 200002583  LAMINA BISTURI AÇO  INOXIDAVEL Nº 10   DESCARTAVEL MARCA/ FABRICANTE: MEDLEVSON  UND 0,140  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  02 200002584  LAMINA BISTURI AÇO  INOXIDAVEL Nº 11   DESCARTAVEL MARCA/ FABRICANTE: MEDLEVSON  UND 0,150  03 200002585  LAMINA BISTURI AÇO  INOXIDAVEL Nº 12   DESCARTAVEL MARCA/ FABRICANTE: MEDLEVSON  UND 0,250  04 200002588  LAMINA BISTURI AÇO  INOXIDAVEL Nº 15   DESCARTAVEL MARCA/ FABRICANTE: MEDLEVSON  UND 0,260  05 200002589  LAMINA BISTURI AÇO  INOXIDAVEL Nº 20   DESCARTAVEL MARCA/ FABRICANTE: MEDLEVSON  UND 0,260  06 200002590  LAMINA BISTURI AÇO  INOXIDAVEL Nº 22   DESCARTAVEL MARCA/ FABRICANTE: MEDLEVSON  UND 0,256  07 200002592  LAMINA BISTURI AÇO  INOXIDAVEL Nº 24   DESCARTAVEL MARCA/ FABRICANTE: MEDLEVSON  UND 0,250  Salvador, 14 de setembro de 2023  ANA PAULA MATOS  Secretária Municipal da saúde, em exercício  RESUMO DE TERMO DE COMPROMISSO Nº 772/2023  PREGÃO ELETRÔNICO SMS: 258/2023  PROCESSO 27425/2023.1 SMS  OBJETO: Registro de preços aquisição de material hospitalar  TERMO DE COMPROMISSO SMS Nº 772/2023  CONTRATADA: JD SAUDE HOSPITALAR EIRELI  CNPJ: 38.471.773/0001-29  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93.  DATA DA ASSINATURA: 14/09/2023  ASSINAM: ANA PAULA MATOS  SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO  JÉSSICA DE JESUS NUNES  JD SAUDE HOSPITALAR EIRELI  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 200002583  LAMINA BISTURI AÇO  INOXIDAVEL Nº 10   DESCARTAVEL MARCA/ FABRICANTE: MEDLEVSON  UND 0,140  02 200002584  LAMINA BISTURI AÇO  INOXIDAVEL Nº 11   DESCARTAVEL MARCA/ FABRICANTE: MEDLEVSON  UND 0,150  03 200002585  LAMINA BISTURI AÇO  INOXIDAVEL Nº 12   DESCARTAVEL MARCA/ FABRICANTE: MEDLEVSON  UND 0,250  04 200002588  LAMINA BISTURI AÇO  INOXIDAVEL Nº 15   DESCARTAVEL MARCA/ FABRICANTE: MEDLEVSON  UND 0,260  05 200002589  LAMINA BISTURI AÇO  INOXIDAVEL Nº 20   DESCARTAVEL MARCA/ FABRICANTE: MEDLEVSON  UND 0,260  06 200002590  LAMINA BISTURI AÇO  INOXIDAVEL Nº 22   DESCARTAVEL MARCA/ FABRICANTE: MEDLEVSON  UND 0,256  07 200002592  LAMINA BISTURI AÇO  INOXIDAVEL Nº 24   DESCARTAVEL MARCA/ FABRICANTE: MEDLEVSON  UND 0,250  Salvador, 14 de setembro de 2023  ANA PAULA MATOS Secretária Municipal da saúde, em exercício  RESUMO DE TERMO DE COMPROMISSO Nº 776/2023  PREGÃO ELETRÔNICO SMS: 292/2023  PROCESSO 96981/2023 SMS        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023 ", "27": "XXVI | N º 8.62126  OBJETO: Registro de preços aquisição de material odontológico  TERMO DE COMPROMISSO SMS Nº 776/2023  CONTRATADA: TD & V COMÉRCIO DE PRODUTOS ODONTOLÓGICOS E HOSPITALARES LTDA - ME  CNPJ: 10.696.932/0001-74  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93.  DATA DA ASSINATURA: 14/09/2023  ASSINAM: ANA PAULA MATOS  SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO  MÁRIO ANTÔNIO ROCHA SESSIM  TD & V COMÉRCIO DE PRODUTOS ODONTOLÓGICOS E HOSPITALARES LTDA - ME  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 200024697  KIT IONOMERO VIDRO  RESTAURADOR MARCA/  FABRICANTE: MAXXION R/  DENTSCARE  UND 23,40  Salvador, 14 de setembro de 2023  ANA PAULA MATOS  Secretária Municipal da saúde, em exercício  RESUMO DE TERMO DE COMPROMISSO Nº 777/2023  PREGÃO ELETRÔNICO SMS: 292/2023  PROCESSO 96981/2023.1 SMS  OBJETO: Registro de preços aquisição de material odontológico  TERMO DE COMPROMISSO SMS Nº 777/2023  CONTRATADA: DENTAL BONSUCESSO PRODUTOS ODONTOLÓGICOS LTDA  CNPJ: 02.482.141/0001-13  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93.  DATA DA ASSINATURA: 14/09/2023  ASSINAM: ANA PAULA MATOS  SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO  LUIZ ARMANDO PEREIRA DA SILVA  DENTAL BONSUCESSO PRODUTOS ODONTOLÓGICOS LTDA  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 200024697 KIT IONOMERO VIDRO   RESTAURADOR MARCA/ FABRICANTE: MAXXION R  UND 24,00  Salvador, 14 de setembro de 2023  ANA PAULA MATOS  Secretária Municipal da saúde, em exercício  RESUMO DO 10º TERMO ADITIVO AO CONTRATO Nº 121/2019  PROCESSO: Nº 94.836/2023.  DO CONTRATO: Acordam as partes, nos termos do Art. 57, inciso II, da Lei 8.666/93, em prorrogar   o prazo da execução do objeto do referido contrato por mais 12 (doze) meses, tendo seu início em   02/09/2023 e seu fim em 01/09/2024.   Acordam as partes, nos termos do Art. 65, § 1º, da Lei 8.666/93, em acrescer ao valor atualmente   contratado, o valor mensal de R$ 150.131,34 (cento e cinquenta mil, cento e trinta e um reais e trinta   e quatro centavos), referente à Portaria SMS nº 232/2023. Dessa forma, o valor mensal passará de   R$ 2.202.056,53 (dois milhões duzentos e dois mil cinquenta e seis reais e cinquenta e três centavos)   para R$ 2.352.187,87 (dois milhões trezentos e cinquenta e dois mil, cento e oitenta e sete reais e   oitenta e sete centavos) e o valor global será R$ 28.226.254,44 (vinte o oito milhões, duzentos e vinte   e seis mil, duzentos e cinquenta e quatro reais e quarenta e quatro centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.215100; Elemento de Despesa 3.3.90.39;   Fonte de Recursos 1.500.1.1.3.001, 1.600.3.0.0.000 e 1.754.1.0.0.000.  CONTRATADA: ASSOCIAÇÃO DE PAIS E AMIGOS DOS EXCEPCIONAIS - APAE.  CNPJ: 15.233.505/0001-73.  DATA DA ASSINATURA: 01/09/2023.  REPRESENTANTE LEGAL: Derval Freire Evangelista.  Salvador, 14 de setembro de 2023.  ANA PAULA MATOS  Secretária Municipal da Saúde em Exercício  RESUMO DO 11º TERMO ADITIVO AO CONTRATO Nº 120/2018  PROCESSO: Nº 127.147/2023.  DO CONTRATO: Em virtude da Implantação do Programa de Cofinanciamento a Procedimentos   Dialíticos-Hemodiálise e Acessos Vasculares- Fístula Artério Venosa, para a ampliação da Atenção   Especializada em Doença Renal Crônica (DRC) no Estado da Bahia, instituído através da Portaria   Estadual 269/2023 e alterada pela Portaria 598/2023, de 27/04/2023, publicada no Diário Oficial   do Estado da Bahia em 05/05/2023, acordam as partes em acrescer ao valor mensal atualmente   contratado, o montante de R$ 219.533,95 (duzentos e dezenove mil, quinhentos e trinta e três reais   e noventa e cinco centavos). Desta forma, o valor mensal do contrato que é de R$ 1.463.168,22 (um   milhão, quatro centos e sessenta e três mil, cento e sessenta e oito reais e vinte e dois centavos),   passa a ser R$ 1.649.233,47 (um milhão, seiscentos e quarenta e nove mil, duzentos e trinta e três   reais e quarenta e sete centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.215100; Elemento de Despesa 3.3.90.39;   Fonte de Recursos 1.500.1.1.3.001, 1.600.3.0.0.000, 1.754.1.0.0.000 e 1.6.21.31.0017.  CONTRATADA: CLÍNICA SENHOR DO BONFIM.  CNPJ: 14.770.457/0002-70.  DATA DA ASSINATURA: 11/09/2023.  REPRESENTANTE LEGAL: Nathália Pereira Paschoalin Carvalho e o Edson Luiz Paschoalin.  Salvador, 14 de setembro de 2023.  ANA PAULA MATOS  Secretária Municipal da Saúde em Exercício  RESUMO DO 7º TERMO ADITIVO AO CONTRATO Nº 275/2020  PROCESSO: Nº 106.710/2023.  DO CONTRATO: Acordam as partes, nos termos do Art. 65, § 1º, da Lei 8.666/93, em acrescer ao valor   atualmente contratado, o valor mensal de R$ 5.583,60 (cinco mil, quinhentos e oitenta e três reais e   sessenta centavos). Dessa forma, o valor mensal passará de R$ 171.540,56 (cento e setenta e um mil,   quinhentos e quarenta reais e cinquenta e seis centavos) para R$ 177.124,16 (cento e setenta e sete   mil, cento e vinte e quatro reais e dezesseis centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.215100; Elemento de Despesa 3.3.90.39;   Fonte de Recursos 1.500.1.1.3.001, 1.754.1.0.0.000 e 1.600.3.0.0.000.  CONTRATADA: TALG CLÍNICA MÉDICA LTDA.  CNPJ: 24.473.810/0001-23.  DATA DA ASSINATURA: 13/09/2023.  REPRESENTANTE LEGAL: Wanderson da Silva Morais.  Salvador, 14 de setembro de 2023.  ANA PAULA MATOS  Secretária Municipal da Saúde em Exercício  RETIFICAÇÃO DA PUBLICAÇÃO DO RESUMO DO 1° TERMO ADITIVO AO   CONTRATO Nº 141/2023  Retificação de Publicação do RESUMO 1° TERMO ADITIVO DO CONTRATO Nº 141/2023, publicado no   DOM nº 8619, de 14 de setembro de 2023, página 22.  Onde se lê:   Com início em 09/07/2023 e término em 06/10/2023  Leia-se:   Com início em 05/07/2023 e término em 02/10/2023  Salvador, 14 de setembro de 2023.  ANA PAULA MATOS  Secretária Municipal da Saúde em Exercício  RETIFICAÇÃO DA PUBLICAÇÃO DO RESUMO DO 1° TERMO ADITIVO AO   CONTRATO Nº 212/2023  Retificação de Publicação do RESUMO 1° TERMO ADITIVO DO CONTRATO Nº 212/2023, publicado no   DOM nº 8604, de 22 de agosto de 2023, página 22.  Onde se lê:   PROCESSO N° 121546/2023 e 121783/2023  Leia-se:   PROCESSO N° 121546/2023 e 121783/2023  Salvador, 14 de setembro de 2023.  ANA PAULA MATOS  Secretária Municipal da Saúde em Exercício        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023  ", "28": "XXVI | N º 8.621 27 RETIFICAÇÃO DA PUBLICAÇÃO DO RESUMO DO 3° TERMO ADITIVO AO   CONTRATO Nº 494/2022  Retificação de Publicação do RESUMO 3° TERMO ADITIVO DO CONTRATO Nº 494/2022, publicado no   DOM nº 8619, de 14 de setembro de 2023, página 23.  Onde se lê:   Com início em 08/09/2023 e término em 06/12/2023  Leia-se:   Com início em 04/09/2023 e término em 02/12/2023  Salvador, 14 de setembro de 2023.  ANA PAULA MATOS  Secretária Municipal da Saúde em Exercício  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: AQUISIÇÃO DE CAMISA GOLA POLO TRADICIONAL MALHA PIQUET  PROCESSO Nº: 49888/2023  AFM: 2023010449 - R$ 23.750,00 -  DATA DA AFM: 14/09/2023  CONTRATADA: ALTERNATIVA COMERCIAL TEXTIL LTDA - ME  CNPJ Nº: 03.180.328/0001-25  PROCESSO ADM.  DE COMPRA: 168025/2023  Salvador, 15 de Setembro de 2023.  GABRIELLA ALMEIDA VALOIS RIOS  Coordenadora Administrativa   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: AQUISIÇÃO DE AGUA MINERAL S/ GAS  PROCESSO Nº: 111907/22  AFM: 2023010474  - R$ 1.752,00-  DATA DA AFM: 14/09/2023  CONTRATADA: GD MAGAZINE COMERCIO LTDA  CNPJ Nº: 10.507.760/0001-43  PROCESSO ADM.  DE COMPRA: 170174/2023  Salvador, 15 de Setembro de 2023.  GABRIELLA ALMEIDA VALOIS RIOS  Coordenadora Administrativa   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: AQUISIÇÃO DE REFRIGERADOR FRIGOBAR  PROCESSO Nº: 16605/23  AFM: 2023010475 - R$ 1.070,40 -  DATA DA AFM: 14/09/2023  CONTRATADA: CH3 COMERCIO E NEGOCIOS LTDA  CNPJ Nº: 43.684.445/0001-40  PROCESSO ADM.  DE COMPRA: 168725/2023  Salvador, 15 de Setembro de 2023.  GABRIELLA ALMEIDA VALOIS RIOS  Coordenadora Administrativa   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: AQUISIÇÃO DE FORNO MICROONDAS   PROCESSO Nº: 155749/2022  AFM: 2023010545  - R$ 650,02 DATA DA AFM: 15/09/2023  CONTRATADA: JP EQUIPAMENTOS EIRELI-ME  CNPJ Nº: 21.746.899/0001-66  PROCESSO ADM.  DE COMPRA: 154585/2023  Salvador, 15 de Setembro de 2023.  GABRIELLA ALMEIDA VALOIS RIOS  Coordenadora Administrativa   SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   Fundação Mário Leal Ferreira - FMLF   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  PROCESSO Nº: 162500/2023 AFM: 2023009925 EMPRESA: D MAGAZINE COMERCIO LTDA. OBJETO: Aquisição de Água Mineral. VALOR: R$ 436,80 (quatrocentos e trinta e seis reais e oitenta centavos). DOTAÇÃO: Projeto/Atividade: 15.122.0014.250124 - Elemento de Despesa: 3.3.90.30.12 - Fonte:  1.500.1.0.0.000. DATA DO ATO: 14/09/2023.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 15/09/2023.  TANIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  PROCESSO Nº: 162930/2023 AFM: 2023009927 EMPRESA: NASA COMÉRCIO ATACADISTA DE PRODUTOS DE HIGIENE. OBJETO: Aquisição de Desinfetante. VALOR: R$ 163,80 (cento e sessenta e três reais e oitenta centavos). DOTAÇÃO: Projeto/Atividade: 15.122.0014.250124 - Elemento de Despesa: 3.3.90.30.17 - Fonte: 1.500.1.0.0.000. DATA DO ATO: 14/09/2023. GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 15/09/2023.  TANIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2023/10370  Processo: 155749/2022  Contratada: JP Equipamentos Eireli- Me  CNPJ: 21.746.899/0001-66  Pregão Eletrônico:102/2022  Objeto:  Referente a aquisição de eletrodoméstico   Valor total: 650,02(Seiscentos e cinquenta reais e dois centavos)   Projeto atividade:250131  Elemento de Despesa:449052  Fonte: 1.5.00.111001  Salvador, 15 de setembro de 2023  MARLENE DOS SANTOS FONSECA Coordenadora Administrativa  Empresa Salvador Turismo - SALTUR   RETIFICAÇÃO No resumo do Termo de aditivo nº01/2023 do Contrato nº 633-D/2022, publicado no DOM nº 8.619 de   14 de setembro de 2023, pg.25 e 26.  ONDE-SE LÊ: CONTRATO nº 663-D/2022.  LEIA-SE: CONTRATO nº 633-D/2022.  ONDE-SE LÊ: O presente instrumento tem por finalidade prorrogar a vigência do contrato originário   por mais 12 (doze) meses, a contar de sua data de vencimento, conforme o art. 71 da Lei 13.303/2016,   ficando mantido o valor global de R$30.000,00 (trinta mil reais), correspondente à execução dos   serviços previstos no Contrato n.º 663-D/2022, nos termos da proposta financeira apresentada.  LEIA-SE: O presente instrumento tem por finalidade prorrogar a vigência do contrato originário por   mais 12 (doze) meses, a contar de sua data de vencimento, conforme o art. 71 da Lei 13.303/2016,   ficando mantido o valor global de R$30.000,00 (trinta mil reais), correspondente à execução dos   serviços previstos no Contrato n.º 633-D/2022, nos termos da proposta financeira apresentada.  Salvador, 15 de setembro de 2023.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023 ", "29": "XXVI | N º 8.62128  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2023009996  Processo Licitatório: 2743/2023  Termo de Compromisso Nº 2023000075  Contratada: SUPERMERCADO SANTA RITA LTDA  CNPJ 30.809.804/0001-05  Objeto: Gelo Tipo Escama 20KG  Valor Total: 4.602,00 (Quatro mil seiscentos e dois reais)  Nota de Empenho: 2023/000657  Dotação Orçamentaria: - 250122- Manutenção dos Serv. Tec.   Adm. - SEMOB  Elemento de Despesa: 3.3.90.30  Fonte de Recursos: 1.500.1 - Tesouro.  AFM: 2023009282  Processo Licitatório: 119693/22.1  Termo de Compromisso Nº 2023000013  Contratada: R. I. GONÇALVES CONCEICAO  CNPJ 24.476.930/0001-84  Objeto: Camisa Gola Polo 100% Algodão Tam G  Valor Total: 659,00 (Seiscentos e noventa e nove reais)  Nota de Empenho: 2023/000631  Dotação Orçamentaria: - 250122- Manutenção dos Serv. Tec.   Adm. - SEMOB  Elemento de Despesa: 3.3.90.30  Fonte de Recursos: 1.500.1 - Tesouro.  Salvador, 15 de agosto de 2023.  VANDERVAL LIMA Coordenador Administrativo  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA -  SEMIT   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   AFM: 2023009873  LICITAÇÃO: 121/2022 - SEMGE  PROCESSO Nº: 163510/2022 - SEMGE   CONTRATADA: MICROTECNICA INFORMATICA LTDA  CNPJ: 01.590.728/0004-26  OBJETO: Aquisição de Televisor Smart LED 4K UHD, 50 polegadas.  VALOR GLOBAL: R$ 7.371,42 (sete mil, trezentos e setenta e um reais e quarenta e dois centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade - 250139; Elemento de Despesa: 44.90.52; Fonte de   Recurso 1.500.1.  AMPARO LEGAL: Lei Federal nº 8.666/93, Lei Municipal 4.484/92 e 6.148/02, Decreto Municipal nº   10.267/93 e 13.724/02.  DATA DA ASSINATURA: 15/09/2023.  SAMUEL ARAUJO  Secretário SEMIT  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE,  RESILIÊNCIA E BEM-ESTAR E PROTEÇÃO ANIMAL - SECIS   RESUMO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 004/2022  PROCESSO Nº: 158050/2023  CONTRATANTE: SECRETARIA MUNICIPAL DE SUSTENTABILIDADE, RESILIÊNCIA E BEM-ESTAR E   PROTEÇÃO ANIMAL - SECIS.   CNPJ: 13.927.801/0026-05  EMPRESA: ECO IRRIGAÇÃO E JARDIM LTDA  CNPJ: 17.553.316/0001-03  OBJETO: Prorrogar por 12 (doze) meses o prazo do Contrato Nº 004/2022, referente a contratação   de empresa especializada em manejo de ecossistema de Restinga, compreendendo a execução   de serviços, projetos e procedimentos a ocorrer no integrante da faixa de orla marítima de   Salvador, sob demanda e configurado no artigo 33 do PDDU em sua Seção V ‘DO PLANEJAMENTO E   GERENCIAMENTO DOS RECURSOS COSTEIROS’  VALOR GLOBAL: R$7.396.965,00 (Sete milhões trezentos e noventa e seis mil e novecentos e   sessenta e cinco reais)  PARECER JURIDICO: S/Nº da RPGMS datado em 05 de setembro de 2023.  AMPARO LEGAL: Artigo 57; § 2º; Lei Federal nº 8.666/93. DATA DA ASSINATURA: 15/09/2023.  Salvador, 15 de setembro de 2023.  MARCELLE CARVALHO DE MORAES  Secretária  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DO 1º TERMO ADITIVO  CONTRATO Nº 045/2023  CONTRATO N° 45/2023  CONTRATANTE: DESAL - Companhia Desenvolvimento Urbano de Salvador   CNPJ: 63.242.473/0001-15  CONTRATADA: START SOLUÇÕES INTEGRADAS LTDA  CNPJ: 21.450.165/0001-35  OBJETO: O presente Termo Aditivo tem por objeto acrescentar o percentual de 25% do valor inicial   do Contrato nº 45/2023, equivalente a R$ 212.237,04 (duzentos e doze mil, duzentos e trinta e   sete reais e quatro centavos), conforme Planilha de Alteração Contratual de fl. 04 do Processo   Administrativo nº 161611/2023, parte integrante deste instrumento, independentemente de sua   transcrição;  Em razão do presente aditamento fica alterado o valor global do contrato de R$848.948,16  (oitocentos e quarenta e oito mil, novecentos e quarenta a e oito reais e dezesseis centavos), para   R$1.061.185,20 (um milhão, sessenta e um mil, cento e oitenta e cinco reais e vinte centavos).  DATA DA ASSINATURA: 15/09/2023  ASSINAM:  VIRGÍLIO TEIXEIRA DALTRO - DESAL  JALDO GOMES VIEIRA - DESAL   RODRIGO CAVALCANTI OLIVEIRA - START SOLUÇÕES INTEGRADAS LTDA   CONVÊNIOS   SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESUMO DO TERMO ADITIVO AO CONVÊNIO DE COOPERAÇÃO TÉCNICA   CELEBRADO ENTRE A SECRETARIA MUNICIPAL DE ORDEM PÚBLICA   (SEMOP) E A LIMPURB (EMPRESA DE LIMPEZA URBANA DE SALVADOR)  OBJETO: A prorrogação, por mais 06 (seis) meses, contados a partir da assinatura do presente Aditivo,   do prazo de vigência do Convênio de Cooperação Técnica originalmente firmado em 17/03/2023,   no qual a SEMOP participa através do empréstimo/disponibilização dos automóveis e a LIMPURB   com o abastecimento, cujo escopo é proporcionar ao Município de Salvador, em modo experimental,   visando a implementação de melhores técnicas e práticas de trabalho relacionadas ao exercício da   fiscalização de contratos de serviço de limpeza urbana e de manejo de resíduos sólidos.  VALOR/DOTAÇÃO: Sem expressão monetária.   VIGÊNCIA: 06 (seis) meses, a partir da data da assinatura.  DATA DA ASSINATURA: 15 de setembro de 2023.   ASSINAM: Alexandre Almeida Tinôco, Secretário, pela SEMOP; Omar Antônio Gordilho de Britto,   Diretor Presidente, pela LIMPURB; e Leonardo Santos de Oliveira, Diretor Administrativo e Financeiro,   pela LIMPURB.   Salvador, 15 de setembro de 2023  ALEXANDRE ALMEIDA TINÔCO  Secretário Municipal de Ordem Pública        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023  ", "30": "XXVI | N º 8.621 29 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PRIMEIRO TERMO ADITIVO AO TERMO DE COLABORAÇÃO  PROCESSO: Nº 405/2023  OBJETO: O presente TERMO DE ADITIVO tem como finalidade a atualização do valor do Termo de   Colaboração nº 001/2023 a 139/2023, em conformidade com a publicação do Censo Escolar 2022,   de acordo coma cláusula 1.3 dos referidos Termos, realizado pelo Instituto Nacional de Estudos e   Pesquisas Educacionais Anísio Teixeira - INEP/MEC, bem como a adequação do valor Per Capita por   segmento da educação infantil estabelecido na Portaria Interministerial nº 2, de 19 de abril de 2023.  AMPARO LEGAL: Lei Federal nº 13.019/2014, e suas alterações Decreto Municipal nº 29.129/2017.  DOTAÇÃO ORÇAMENTÁRIA: Classificação Funcional Programática: 12.365.0001.212200;   12.365.0001.212300.  Natureza da Despesa: 33.50.43  Fontes de recursos: 1.500.1; 1.541.3.  DATA DA ASSINATURA: 15 de setembro de 2023  Nº DO TC NOME/CNPJ REP.LEGAL VALOR ANTES VALOR ATUAL  002/2023  ASSOCIAÇÃO AÇÃO  SOCIAL MOSTEIRO   DO SALVADOR   13.056.999/0001-32  ÂNGELA  LOFIEGO  SAMPAIO   R$ 651.057,75 R$ 651.611,75  003/2023  ASSOCIAÇÃO  BENEFICENTE DOS   MORADORES DO  BAIRRO DE PIRAJÁ    00.978.455/0001-86  JOÃO GUEDES  DOS ANJOS  R$ 746.372,82 R$ 971.684,56  004/2023  ASSOCIAÇÃO  BENEFICENTE E  CRECHE ESCOLA  FRUTOS DE MÃES    32.700.437/0001-24  MIRELA DIAS  DOS SANTOS   MARINS R$ 731.268,15 R$ 759.519,12  005/2023  ASSOCIAÇÃO  BENEFICENTE   EVANGÉLICA DE  CAJAZEIRAS - ASBEC   08.769.831/0001-34  SOLANGE  DA ROCHA  SANTOS  R$ 1.133.882,28 R$ 1.737.458,14  006/2023  ASSOCIAÇÃO CRECHE  ESCOLA SEMENTINHA  CRIAÇÃO DO SENHOR   27.045.469/0001-01  MARINALVA  SANTOS DE   JESUS R$ 460.948,95 R$ 505.129,62  007/2023  ASSOCIAÇÃO  EDUCACIONAL  DOM GIUSSANI    00.832.185/0001-09  PAULO  SERGIO CRUZ   BARBOSA R$ 838.562,49 R$ 753.784,93  008/2023 ASSOCIAÇÃO CLUBE   DAS CRIANÇAS   33.794.686/0001-99  SÚ PINTO  NOGUEIRA  R$ 745.851,87 R$ 875.766,72  009/2023  ASSOCIAÇÃO  COMUNITÁRIA  FELICIDADE    05.637.049/0001-73  MARILENE  DOS SANTOS  R$ 1.554.726,24 R$ 1.951.708,97  010/2023  ASSOCIAÇÃO  COMUNITÁRIA FLOR   DA PRIMAVERA   42.048.314/0001-04  FRANCISCO DE  JESUS NEVES  R$ 620.848,77 R$ 736.060,80  011/2023  ASSOCIAÇÃO  COMUNITÁRIA   PINGO DE GENTE   16.388.696/0001-05  NADEGE  MENDES DE   MELO R$ 613.036,17 R$ 851.787,06  012/2023 ASSOCIAÇÃO CRECHE  GRÃO DE MOSTARDA   13.839.196/0001-54  MARIA DO  SOCORRO DA   SILVA R$ 518.242,02 R$ 642.228,73  013/2023  ASSOCIAÇÃO CENTRO  DE EDUCAÇÃO   INFANTIL JOÃO PAULO  II  86.920.204/0001-66  CLÁUDIA  MAGALI  BONFIM  SANTOS  R$ 826.062,15 R$ 917.470,40  014/2023  ASSOCIAÇÃO  CULTURAL   SOMOS CRIANÇAS   03.377.043/0001-89  HILDETE  GOMES   BARRETO R$ 477.095,16 R$ 461.341,24  015/2023  ASSOCIAÇÃO DE  MORADORES E   AMIGOS DA CHAPADA  DO RIO VERMELHO    07.082.797/0001-62  JOCELÂNGIA  DE CARVALHO   GOMES R$ 259.902,30 R$ 276.804,81  016/2023  ASSOCIAÇÃO DOS  MORADORES DA   INVASÃO DOM AVELAR  DE ALAGADOS III    16.388.779/0001-02  HEVENILDA  DIAS DO  ESPIRITO   SANTO  R$ 832.312,41 R$ 1.181.242,37  Nº DO TC NOME/CNPJ REP.LEGAL VALOR ANTES VALOR ATUAL  017/2023  INSTITUTO DE  EDUCAÇÃO E  CIDADANIA   SANTA BÁRBARA   05.360.307/0001-17  REGINA GRAÇA  CERQUEIRA DE  SÁ FRIDMANN  R$ 542.721,81 R$ 582.280,68  018/2023  ASSOCIAÇÃO DE  MORADORES PARQUE   CENTENÁRIO  DO CALABETÃO    33.795.030/0001-90  MARIA  ACILINA DO   NASCIMENTO  MOREIRA  R$ 309.382,74 R$ 408.169,73  019/2023  ASSOCIAÇÃO DO  CLUBE DE MÃES   CRIANÇA ESPERANÇA  DE SANTO INÁCIO    05.971.140/0001-20  ELIZABETE  PEREIRA   MENDONÇA R$ 1.164.091,44 R$ 1.221.903,04  020/2023  ASSOCIAÇÃO CRECHE  ESCOLA COMUNITÁRIA   NOSSO SONHO   31.908.428/0001-60  REBECA DE  CARVALHO   SILVA  SANTANA  R$ 857.313,03 R$ 1.184.891,75  021/2023  ASSOCIAÇÃO  EDUCACIONAL   MARIA GREGORIA  DOS SANTOS    23.145.847/0001-60  MARIA  ELISABETE   DOS SANTOS R$ 261.985,68 R$ 288.273,19  022/2023  ASSOCIAÇÃO  EDUCATIVA   FONTE DA VIDA   23.379.719/0001-80  FLÁVIA DA  SILVA SANTOS   MARINHO R$ 559.909,75 R$ 717.294,71  023/2023  ASSOCIAÇÃO  IRMÃS TERZIARIAS   FRANCESCANAS  REGULARES DE   TODOS OS SANTOS  01.677.055/0001-01  ALAMMA JOHN R$ 277.611,00 R$ 291.400,68  024/2023 ASSOCIAÇÃO DAS   MULHERES CIDADÃS   07.032.653/0001-00  ROMÁLIA  FIRMINO DE   SOUZA  R$ 766.685,76 R$ 774.115,32  025/2023  ASSOCIAÇÃO  NOSSA SENHORA   DAS GRAÇAS   06.885.601/0001-05  ANALICE  FALCÃO  PEREIRA  R$ 1.590.143,70 R$ 1.598.274,11  027/2023 CASA DO SOL PADRE   LUÍS LINTNER   32.661.464/0001-35  LÍGIA BATISTA  DOS SANTOS  R$ 385.426,20 R$ 411.818,67  028/2023  ASSOCIAÇÃO  BENEFICENTE  RECREATIVA E   CRECHE ESCOLA  COMUNITÁRIA   CRIANÇA FELIZ  DA GRANDE   SUSSUARANA   16.188.344/0001-06  UILTON  DA SILVA   CARVALHO R$ 642.724,24 R$ 640.664,82  029/2023  CENTRO DE GIRO  SANTO ANTÔNIO   DE PÁDUA - CGSAP   16.373.417/0001-30  EDILEUZA  SANTOS DE   JESUS R$ 1.068.776,61 R$ 1.092.102,14  030/2023  CENTRO ESPÍRITA  CAMINHO DA  REDENÇÃO    15.176.233/0001-17  MÁRIO SÉRGIO  PINTOS DE  ALMEIDA  R$ 2.279.223,24 R$ 2.435.986,42  031/2023  CLUBE DE MÃES A  SERVIÇO DA VIDA E   DA ESPERANÇA ASVE   04.039.693/0001-87  RAIANA CABÉ  DE ASSUNÇÃO  R$ 502.616,61 R$ 404.520,68  032/2023  CLUBE DE MÃES  DO CONJUNTO   VILA VERDE   02.364.575/0001-19  MARIA VERA  LUCIA LEAL   VITORIO R$ 502.616,72 R$ 540.577,73  034/2023 CRECHE COMUNITÁRIA   FLORA GOMES   07.042.447/0001-72  ALMERINDA  DA CRUZ  R$ 628.661,43 R$ 686.017,11    035/2023  CRECHE ESCOLA  BENEFICENTE E   COMUNITÁRIA TIA ENE   05.306.024/0002-97  MEY LAY  RAMOS DOS   SANTOS R$ 435.948,33 R$ 460.820,12  036/2023  CRECHE - ESCOLA  BENEFICENTE E   COMUNITARIA VIVER  BEM DE PIRAJA    05.428.025/0001-04  CÂNDIDA  MOREIRA  DALTRO  R$ 1.245.864,27 R$ 1.324.075,56  037/2023  ASSOCIAÇÃO CRECHE  ESCOLA COMUNITÁRIA  DIVINO COMPANHEIRO   09.226.090/0001-08  JUDITH  BORGES DE  SANTANA  ARAÚJO  R$ 777.102,67 R$ 768.381,46        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023 ", "31": "XXVI | N º 8.62130  Nº DO TC NOME/CNPJ REP.LEGAL VALOR ANTES VALOR ATUAL  038/2023  CLUBE DE MÃES E  CRECHE ESCOLA   COMUNITÁRIA  ESMERALDINHA    04.743.481/0001-86  RITA DE  CÁCIA DO   NASCIMENTO  BATISTA  R$ 774.498,48 R$ 782.977,22  40/2023  GRUPO BENEFICENTE  RECREATIVO DA   RUA SETE DE ABRIL  E ADJACÊNCIAS    00.955.770/0001-98  CARLOS  ALBERTO   PAULO DOS  SANTOS  R$ 519.804,60 R$ 700.091,97  41/2023 GRUPO DE JOVENS   LIBERDADE JÁ   16.110.397/0001-04  MARIA LUIZA  OLIVEIRA DE   JESUS R$ 1.025.546,49 R$ 986.280,68  42/2023 GRUPO RENASCER    07.837.929/0001-19  ELISABETE  FRANÇA DOS   SANTOS R$ 188.025,52 R$ 178.802,47  43/2023  ICCO INSTITUTO  ASSISTENCIAL  LIGIA FIALHO -  COMUNIDADE   COUTOS - SSA/BA   26.596.184/0001-98  VALDETE  MAMEDIO  SANTOS  R$ 1.460.974,05 R$ 1.456.484,26  044/2023 INSTITUTO NOSSA   SENHORA DA SALETE   15.237.142/0001-44  MARIA ILZA  FERREIRA  R$ 234.901,71 R$ 292.443,69  045/2023  INSTITUTO DE  EDUCAÇÃO   MEDIANEIRAS DA PAZ   14.260.679/0001-62  ROSENEIDE  PEREIRA  BORGES  R$ 471.886,79 R$ 530.151,93  046/2023  IRSEBA - INSTITUTO  DE REFERÊNCIA   SOCIAL DO  ESTADO BAHIA    07.706.254/0001-79  TÂMARA  REGINA   ANDRADE  DOS SANTOS   FERREIRA  R$ 2.652.670,26 R$ 2.372.390,02  047/2023 ONG EDUCAR PARA   FUTURO KM 17   20.318.196/0001-74  NILTON  CONCEIÇÃO  MARQUES  R$ 700.017,36 R$ 754.305,94  048/2023  ASSOCIAÇÃO  DE EDUCAÇÃO  E CIDADANIA   CRESCER MELHOR   05.204.379/0001-75  MARIA DAS  GRAÇAS  MOURA   BARBOSA  R$ 934.398,26 R$ 1.250.052,87  050/2023  SOCIEDADE  BENEFICENTE   CRIANÇA FELIZ   40.480.360/0001-52  NORMA  TERESA   FERREIRA  VITÓRIO  R$ 1.102.110,72 R$ 1.049.356,77  051/2023  ASSOCIAÇÃO  COMUNITÁRIA DE   PAIS E AMIGOS  VINTE DE NOVEMBRO   16.297.921/0001-06  RAILDA DO  BOMFIM   VASCONCELOS R$ 559.909,71 R$ 682.889,40  052/2023 ASSOCIAÇÃO   CRIANÇA E FAMILIA   02.920.944/0001-02  MICHEL  JACQUES   MARIE COLIN R$ 1.051.067,73 R$ 994.620,58  053/2023  ASSOCIAÇÃO DE  MORADORES   DO CONJUNTO  SANTA LUZIA    32.700.502/0001-11  MARIA DE  LOURDES DA  CONCEIÇÃO   NASCIMENTO  R$ 1.333.887,18 R$ 1.338.150,74  054/2023  OBRAS SOCIAIS  MISSIONÁRIOS  DA COMPAIXÃO    04.793.344/0001-56  JOSÉ GILMAR  DE OLIVEIRA   SOUZA R$ 2.031.300,65 R$ 1.891.761,41  055/2023  ASSOCIAÇÃO  E CRECHE   SANTA IZABEL   16.301.046/0001-80  ROSÁLIA DA  SILVA BIZERRA  R$ 738.560,02 R$ 879.936,93  056/2023 ASSOCIAÇÃO   ESPÍRITO DA LUZ   07.805.051/0001-30  DILCINEI  FRANCISCO   ARIS R$ 347.404,44 R$ 438.925,82  057/2023 ASSOCIAÇÃO   SANTA BEATRIZ   34.282.343/0001-08  VÂNIA  MACHADO   LOPES R$ 382.301,10 R$ 417.031,63  058/2023  CASA DE ORAÇÃO  BEZERRA DE   MENEZES   13.575.360/0001-63  LÍLIA ROSA  ARJONES  BROWN  SANTOS  R$ 275.006,88 R$ 321.114,64  059/2023  CLUBE DE MÃES  CRECHE E ESCOLA   NOSSA SENHORA DA  LUZ 03.694.975/0001-  55  LUCIENE  ALVES   PEREIRA R$ 720.851,28 R$ 778.806,72  060/2023  ASSOCIAÇÃO  EDUCACIONAL E   CULTURAL ESTAÇÃO  DA CRIANÇA    31.907.996/0001-47  ANA PAULA  SOUTO   ALMEIDA  OLIVEIRA  R$ 712.517,74 R$ 832.500,13  Nº DO TC NOME/CNPJ REP.LEGAL VALOR ANTES VALOR ATUAL  061/2023  CLUBE DE MÃES DOS  NOVOS ALAGADOS   AS HEROÍNAS DO LA   16.410.797/0001-35  KELLEN LÚCIA  OLIVEIRA   NAVES R$ 1.191.696,40 R$ 1.215.126,99  062/2023 CRECHE ESCOLA   COMUNITÁRIA AMAR   24.884.960/0001-20  MARILENE  SOARES DOS   SANTOS  LOPES  R$ 1.284.927,75 R$ 1.642.062,38  063/2023 CRECHE ESCOLA   BABY NEY   05.935.276/0001-85  MARIA DA  SILVA BRAZ   DOS SANTOS R$ 1.337.012,22 R$ 1.681.679,71  064/2023  CRECHE ESCOLA  E ORFANATO  MÃE NILDETE    05.772.097/0001-74  CLAUDIO  VICENTE DE   OLIVEIRA  SILVA  R$ 1.069.818,24  R$ 1.073.856,56  065/2023  EDUCANDÁRIO  CRECHE COMUNITÁRIA  SONHO VOVÓ CLARA   05.484.625/0001-90  ERIC DAS  VIRGENS  BARBOSA  R$ 817.207,80 R$ 710.517,89  066/2023 ESCOLA COMUNITÁRIA   DO BATE FACHO   19.801,947/0001-20  MARILUCE  ANUNCIAÇÃO   REIS R$ 525.013,10 R$ 603.132,53  067/2023 FUNDAÇÃO   BETANIA ONLUS   21.610.717/0001-25  SANDRA  BARUCHELLO  R$ 694.288,05 R$ 708.953,87  068/2023  SOCIEDADE  BENEFICENTE  25 DE JUNHO    40.555.054/0001-38  IRACY  CELESTINO DE   SOUZA R$ 572.931,00 R$ 704.783,71  069/2023  SOCIEDADE  BENEFICENTE  RECREATIVA   SÃO ROQUE E  CLUBE DE MÃES    14.732.952/0001-04  MARIA CÉLIA  BRAZ DA   SILVA R$ 411.989,40 R$ 552.045,60  070/2023  ASSOCIAÇÃO  BEIJA FLOR DA   MASSARANDUBA   16.957.531/0001-07  CLAUDICE  GUIMARÃES   REIS R$ 589.597,95 R$ 596.876,55  073/2023  INSTITUIÇÃO  ASSISTENCIAL  BENEFICENTE   CONCEIÇÃO MACEDO   00.584.568/0001-05  MARIA  CONCEIÇÃO   MACEDO R$ 406.780,92 R$ 480.107,72  074/2023  ASSOCIAÇÃO DOS  MORADORES   DO NORDESTE  DE AMARALINA    16.189.383/0001-28  MARINALVA  DE OLIVEIRA   SOUZA R$ 2.360.995,98 R$ 2.096.626,42  075/2023 ASSOCIAÇÃO   NICURY DO PARQUE   07.764.858/0001-71  SÔNIA SANTOS  REIS  R$ 1.021.900,44 R$ 973.769,18  076/2023 CENTRO ESPÍRITA   UNIÃO, AMOR E LUZ   15.184.781/0001-99  SANDRA  REGINA   FIGUEIREDO  MORAES,  R$ 355.217,16 R$ 372.722,35  078/2023  CLUBE DE MÃES E  CRECHE ESCOLA   COMUNITÁRIA  MUNDO INFANTIL    07.797.297/0001-07  VITOR SOUZA  SANTOS  R$ 412.510,32 R$ 521.811,29  079/2023  CRECHE ESCOLA  COMUNITÁRIA   EDUCANDO PARA O  FUTURO DA FAZENDA   GRANDE I, QUADRA  F E ADJACÊNCIAS    07.295.684/0001-45  MARIA DE  FÁTIMA   GUEDES DOS  SANTOS  R$ 1.883.380,05 R$ 1.977.772,78  082/2023 ASSOCIAÇÃO E   CRECHE SILDUDU   10.535.875/0001-41  JOANA D’ ARC  DE LUCENA  NÓBREGA  R$ 741.164,28 R$ 1.149.443,49  085/2023 ESCOLA COMUNITÁRIA   PEQUENO URSO   13.357.343/0001-50  MARLUCIA  SANTOS  ALMEIDA  R$ 118.752,97 R$ 145.961,20  089/2023  ASSOCIAÇÃO  BENEFICENTE E  EDUCACIONAL   COMUNIDADE DA    03.840.587/0001-35  ANTONIO  AUGUSTO   RIBEIRO DOS  ANJOS  R$ 957.836,25 R$ 1.015.993,43  090/2023 ASSOCIAÇÃO CENTRO  EDUCACIONAL KIMEL   29.229.607/0001-20  IRLENE  SANTOS  RIBEIRO  R$ 658.349,67 R$ 590.621,57  092/2023  ASSOCIAÇÃO CASA  DA ESPERANÇA  SARAMANDAIA    07.738.441/0001-34  JONATHAN  DE JESUS DA   SILVA R$ 500.012,40 R$ 660.473,87        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023  ", "32": "XXVI | N º 8.621 31 Nº DO TC NOME/CNPJ REP.LEGAL VALOR ANTES VALOR ATUAL  093/2023  ASSOCIAÇÃO DE  PAIS E MESTRES DA   ESCOLA COMUNITÁRIA  LIRIO DO VALE    02.400.894/0001-32  EDNA DOS  SANTOS  FARIAS  R$ 897.418,19 R$ 919.555,40  094/2023 ASSOCIAÇÃO DOS   MORADORES DO RIO    16.301.087/0001-77  JAILSON DE  JESUS GOES  R$ 853.667,18 R$ 919.555,56  095/2023  ASSOCIAÇÃO E  CRECHE ESCOLA   COMUNITÁRIA  PRÓ-MARLUCE    28.537.790/0001-68  MARLUCE  BORGES DA   CRUZ R$ 1.135.445.04 R$ 1.794.801,47  096/2023  ASSOCIAÇÃO  EDUCACIONAL   PLANETA ENCANTADO   29.638.226/0001-02  LIANE DOS  SANTOS   MARINHO  SILVA  R$ 702.621,65 R$ 940.928,15  098/2023  CLUBE DE MÃES  ABELHAS MESTRAS  DE CAJAZEIRAS XI    16.117.103/0001-76  VERA LÚCIA  SANTOS   IHLENFELDT R$ 841.687,53 R$ 1.095.229,30    099/2023  CLUBE DE MÃES  CARENTES DO   JARDIM CRUZEIRO     16.297.947/0001-46  VALDICE  CONCEIÇÃO   DOS SANTOS R$ 358.342,23 R$ 339.880,91  100/2023 CRECHE CANTINHO   ENCANTADO   01.375.893/0001-12  ROSILENE  SANTOS SILVA  R$ 730.747,41 R$ 769.423,92  101/2023  CRECHE E ESCOLA  COMUNITÁRIA   ANJO BOM   07.270.582/0001-75  DOUGLAS DO  NASCIMENTO   LOPES R$ 608.869,29 R$ 797.573,20  103/2023 CRECHE COMUNITÁRIA   ELOAR RAMAIANE   06.281.411/0001-89  RAMONA  CALIANE  SANTOS   MARCELINO  R$ 1.268.781,39 R$ 1.474.728,52  104/2023 CRECHE COMUNITÁRIA   FONTE DE LUZ   03.086.205/0001-20  MARIA  MATILDES  DE JESUS  BARROS  R$ 441.677,64 R$ 427.457,44  106/2023 ASSOCIAÇÃO   BENEFICENTE TIA    30.168.762/0001-62  MARTILO  RIBEIRO DA   SILVA R$ 781.269,48 R$ 938.321,58  108/2023   CENTRO DE  INTEGRAÇÃO   FAMILIAR - CEIFAR   03.598.003/0001-67  MARIA  RAQUEL  GOMES  R$ 1.018.254,60 R$ 1.054.569,67  109/2023  ASSOCIAÇÃO DOS  MORADORES  DO NUCLEO   HABITACIONAL  JOANES LESTE    15.236.821/0001-07  VILMARIO  CORREIA DE   SOUZA R$ 977.107,65 R$ 1.098.357,34  110/2023  INSTITUTO  ADALBERTO  CARVALHO    15.809.938/0001-24  ELIANE  CARVALHO   DOS SANTOS R$ 1.031.275,80 R$ 579.674,48  111/2023 INSTITUTO TIA CÉLIA   32.331.257/0001-12  GILMARA  DE SOUZA  PEREIRA  R$ 1.320.345,33 R$ 1.592.539,92  112/2023  ASSOCIAÇÃO  EDUCACIONAL  BENEFICENTE   SEMEANDO O SABER   30.818.149/0001-43  DINALVA  ROCHA DOS   SANTOS R$1.441.181,70 R$ 1.880.813,22  113/2023  CENTRO  EDUCACIONAL   COMUNITÁRIO EDUCAR  PARA LIBERTAR    11.048.986/0001-96  TELMA  GONÇALVES  SILVA DOS  SANTOS  R$ 451.573,65 R$ 572.897,00  114/2023  ASSOCIAÇÃO CRECHE  ESCOLA COMUNITÁRIA  MG  15.503.706/0001-  43  MARIA DAS  GRAÇAS   CUSTÓDIO DA  SILVA  R$ 1.001.066,49 R$ 929.980,80  115/2023 ASSOCIAÇÃO   CRIANÇA INOCENTE   14.238.523/0001-85  MARIA ISABEL  DOS SANTOS   CABÉ R$ 137.503,41 R$ 219.462,91  116/2023  CLUBE DE MÃES  DAS IRMÃS   UNIDAS DE PIRAJÁ   32.698.318/0001-84  MARIA  AUGUSTA   SOUZA DOS  SANTOS  R$ 493.762,26 R$ 481.150,29  117/2023  CLUBE DE MÃES  CRECHE E ESCOLA   COMUNITÁRIA  RENASCER    07.710.555/0001-76  JOSIANE  AUGUSTA   NERI R$ 905.751,70 R$ 902.352,09  Nº DO TC NOME/CNPJ REP.LEGAL VALOR ANTES VALOR ATUAL  118/2023  ASSOCIAÇÃO  E CENTRO DE   EDUCAÇÃO INFANTIL  MARIA DOLORES    02.839.378/0001-09  LEONÍDIA DE  SOUZA  R$ 1.096.902,24 R$ 974.290,41  119/2023 CLUBE DE MÃES   TIA MARIA   16.372.971/0001-00,  VIVIANE  ARAUJO DA   SILVA R$ 941.690,19 R$ 946.141,35  120/2023 CLUBE DE MÃES  DO CALABETÃO    13.890.678/0001-39  JOELMA ALVES  CAPINAN  R$ 368.238,30 R$ 505.129,59  121/2023  ASSOCIAÇÃO  CULTURAL   COMUNITÁRIA  DO ARENOSO    05.566.547/0001-72,  MARIA LÚCIA  SANTANA  R$ 1.267.739,87 R$ 1.339.714,92  122/2023 ASSOCIAÇÃO GATAS   E GATOS TEEN   07.813.276/0001-38  VERÔNICA  PORTO   FAGUNDES R$ 444.802,77 R$ 649.005,82  123/2023 ASSOCIAÇÃO RAIZ DA  MURALHA D’CHACÓ   26.776.713/0001-35  GILVANEY  MOTA DA CRUZ  R$ 210.421,90 R$ 305.475,94     125/2023 ESCOLA COMUNITÁRIA   PRIMEIROS PASSOS   07.076.396/0001-08  DINDARA  FERREIRA   TEIXEIRA GOIS R$ 674.496,00 R$ 897.139,46  127/2023  INSTITUTO DAS IRMÃS  FRANCISCANAS  DA IMACULADA    14.713.911/0001-70  LUCINÉA DA  SILVA DE  SOUZA  R$ 548.971,95 R$ 602.089,29  128/2023 IGREJA PENTECOSTAL   CRISTO É VIDA   06.161.977/0001- 77  EUNÍCIO  GOMES   FERREIRA  LIMA  R$ 2.137.032,27 R$ 2.479.254,01  129/2023  INSTITUTO  CULTURAL DE   EDUCAÇÃO TÉCNICA  DA BAHIA-ICETBA    32.420.808/0001-14  DORALICE  OLIVEIRA DOS   SANTOS R$ 428.135,67 R$ 1.979.858,17  130/2023  ASSOCIAÇÃO  BENEFICENTE E   CULTURAL FÉ E VIDA   33.966.250/0001-30  SIDNEY SILVA  SANTOS  R$ 196.879,92 R$ 240.314,69  131/2023 ASSOCIAÇÃO   AMOR AO PRÓXIMO   14.526.750/0001- 06  ROBERTO  SANTOS DOS   ANJOS R$ 453.136,30 R$ 476.459,06  132/2023  CRECHE ESCOLA  COMUNITÁRIA   PARAÍSO DA CRIANÇA   39.234.159/0001-06  LUCIENE  CONCEIÇÃO  DA COSTA  SOARES  R$ 905.751,69 R$ 1.204.700,58  133/2023  CRECHE ESCOLA  COMUNITÁRIA   NOSSA SENHORA  DA CONCEIÇÃO    42.186.908/0001-81  MARIA  CONCEIÇÃO   DOS SANTOS R$ 1.464.098,76 R$ 2.015.306,51  134/2023  ASSOCIAÇÃO  COMUNITÁRIA   NOSSA SENHORA  MEDIANEIRA    05.189.075/0001-86  DERIVALDO  LISBOA ASSIS  R$ 370.842,56 R$ 587.493,42  135/2023 ASSOCIAÇÃO E  CRECHE ÁGAPE    41.032.701/0001-90  EVERALDO  LIMA SILVA  R$ 193.233,99 R$ 337.274,42  136/2023 ASSOCIAÇÃO DE   ENGENHARIA SOCIAL   17.347.151/0001-13  FLÁVIO  SANTOS   MACHADO,  BRASILEIRO  R$ 525.533,88 R$ 968.556,22  137/2023  ESCOLA CRECHE  COMUNITÁRIA DA   GURIZADA DO DORON   40.684.909/0001-20  DEMIVALDA  CLEONICE DA  SILVA CASTRO  R$ 357.821,40 R$ 493.661,36  138/2023  INSTITUTO  PROFESSORA  HAMILTA DE   EDUCAÇÃO E CULTURA   07.270.423/00001/70  HAMILTA  MARIA DE   JESUS  QUEIROZ  R$ 346.883,67 R$ 350.828,05  GABINETE DA SECRETARIA MUNICIPAL DE EDUCAÇÃO, em 15 de setembro de 2023  ISABELA LOUREIRO CABRAL  Secretaria Municipal da Educação-SMED        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023 ", "33": "XXVI | N º 8.62132  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   AVISO DE CONTRATAÇÃO A Secretaria Municipal da Fazenda - SEFAZ, através da Coordenadoria Administrativa - CAD,   em observância à IN nº 05/2021, aprovada pela Portaria SEMGE nº 624/2021, torna público para   conhecimento dos interessados que será realizada uma cotação de preços para a contratação   de empresa especializada para instalação de gradeamento com portão, conforme o Termo de   Referência - TR.   Os interessados poderão apresentar proposta comercial/financeira no prazo de 03 (três) dias úteis, a   contar da publicação deste aviso, por meio do e-mail copel@sefaz.salvador.ba.gov.br.     As especificações do objeto da presente contratação podem ser solicitadas pelo e-mail copel@sefaz.  salvador.ba.gov.br.  Salvador, 15 de setembro de 2023.   GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda.  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO  A DIRETORA DE GESTÃO DE PESSOAS informa a reserva de vaga, na condição sub judice, para a   candidata ELIANE FARIAS CUNHA, na função de PROFESSOR - MATEMÁTICA - 20H, objeto do Processo   Seletivo Simplificado - Edital nº 03/2023, em cumprimento à decisão judicial prolatada nos autos do   Mandado de Segurança nº 8022336-41.2023.8.05.0000.  Salvador, 15 de setembro de 2023.  MARIANA TROCOLI NUNES GUEDES   Diretora de Gestão de Pessoas   AVISO DE DESCLASSIFICAÇÃO N° 12/2023 PROCESSO SELETIVO SIMPLIFICADO - EDITAL Nº 01/2022 - SMS  A SECRETARIA MUNICIPAL DE GESTÃO, INFORMA os nomes dos candidatos (as) desclassificados   (as) no Processo Seletivo Simplificado, Edital nº 01/2022, para a função abaixo relacionada, tendo   em vista o Aviso de Convocação n° 11/2023, por não acessarem o sistema de contratação, ou não   cumpriram as regras estabelecidas no edital.  FUNÇÃO:  ENFERMEIRO - 40 H    AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  MARAIZA DOS REIS  NASCIMENTO DOURADO  007.36X.XXX-XX ENF03202287654 70 187°  PRISCILA ARAUJO ROCHA 072.38X.XXX-XX ENF03202286977 87 188°  MARCUS VINICIUS BOMFIM  PRATES  675.81X.XXX-XX ENF03202290360 90 189°  HELOISA LIMA DE SOUSA 018.34X.XXX-XX ENF03202288796 85 190°  ROGEANE BORGES  SAMPAIO  519.39X.XXX-XX ENF03202288095 80 191°  AMANDA COSTA MELO 786.16X.XXX-XX ENF03202288104 70 192º  MICAEL ANTUNES PAES 025.56X.XXX-XX ENF03202290074 75 193°  THAMIRES LAET  CAVALCANTI E SILVA  038.32X.XXX-XX ENF03202288435 90 194°  CRISTIANE MARBLY  ARAUJO ABREU DE  MAGALHAES  798.36X.XXX-XX ENF03202288249 90 195º  ADEMILDES SENA  CAMPOS  788.62X.XXX-XX ENF03202287384 80 196º  ELEN GABRIELE SERAFIM  SANTOS FRANCO  051.75X.XXX-XX ENF03202290392 68 197°  LOIDE MOTA DOS SANTOS 017.86X.XXX-XX ENF03202289965 65 198°  CINTIA SORAIA SOUSA  MORAIS  785.39X.XXX-XX ENF03202287869 65 199°  ELIZENE BRITO DOS  SANTOS  989.24X.XXX-XX ENF03202289983 65 200°  NOME INSCRIÇÃO CPF PONTOS CLAS  TÂNIA CHRISTIANE  FERREIRA BISPO  518.88X.XXX-XX ENF03202287366 66 201°  THAISA BAGANO  GUIMARÃES SOUZA  ARAÚJO  019.71X.XXX-XX ENF03202286478 65 202°  CLÁUDIA CRISTIANE  MOURA SILVA SOUZA  031.02X.XXX-XX ENF03202286781 63 203º  PATRICIA ELANE  GUIMARÃES LIMA  914.69X.XXX-XX ENF03202288807 60 204°  CANDIDATOS QUE SE DECLARAM NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  LORENA ESMERALDA  NASCIMENTO CELESTE  021.05X.XXX-XX ENF03202288142 15 82º  Diretoria de Gestão de Pessoas, 04 de setembro de 2023.  MARIANA TROCOLI NUNES GUEDES  Diretora Geral de Gestão de Pessoas  AVISO DE DESCLASSIFICAÇÃO N° 13/2023 PROCESSO SELETIVO SIMPLIFICADO - EDITAL Nº 01/2022 - SMS  A SECRETARIA MUNICIPAL DE GESTÃO, INFORMA os nomes dos candidatos desclassificadas no   Processo Seletivo Simplificado, Edital nº 01/2022, para a função abaixo relacionada, tendo em vista   o Aviso de Convocação n° 10/2023, por não acessarem o sistema de contratação dentro do prazo e/  ou não cumpriu as regras previstas no edital.  FUNÇÃO:  ENFERMEIRO - 40h  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  LUCIANE CHAVES DA SILVA  PEREIRA  ENF03202286801 562.85X.XXX-XX 84 186°  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  CLEIDE MACIEL SANTOS ENF03202287529  005.30X.XXX-XX 15 79º  MAYANA SILVA BISPO ENF03202286300  012.91X.XXX-XX 15 81º  Diretoria de Gestão de Pessoas, 04 de setembro de 2023.  MARIANA TROCOLI NUNES GUEDES  Diretora Geral de Gestão de Pessoas  AVISO DE DESCLASSIFICAÇÃO N° 14/2023 PROCESSO SELETIVO SIMPLIFICADO - EDITAL Nº 01/2022 - SMS  A SECRETARIA MUNICIPAL DE GESTÃO, INFORMA os nomes dos candidatos desclassificadas no   Processo Seletivo Simplificado, Edital nº 01/2022, para a função abaixo relacionada, tendo em vista   o Aviso de Convocação n°12/2023, Aviso de Convocação n°13/2023, Aviso de Convocação n°14/2023,   Aviso de Convocação n°152023 e Aviso de Convocação n°16/2023, por não acessarem o sistema de   contratação dentro do prazo e/ou não cumpriu as regras previstas no edital.  FUNÇÃO:  ENFERMEIRO - 40h  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  EDNALDO FURTADO DE  FIGUEIREDO  ENF03202287527 504.11X.XXX-XX 60 205º  ELESON EMIDIO DE SOUZA ENF03202287720 035.00X.XXX-XX 60 206º  MARIA ASSUNCAO  MEIRELES FREITAS DE  GODOY  ENF03202286203 916.91X.XXX-XX 60 207º  CELI REJANE DA CUNHA  PEIXINHO  ENF03202286863 327.38X.XXX-XX 60 208º  ELIANE LEITE CORREIA  DE SOUZA  ENF03202289344 811.48X.XXX-XX 60 209º  FUNÇÃO:  ODONTÓLOGO - CIRURGIÃO DENTISTA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023  ", "34": "XXVI | N º 8.621 33 AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  ANDRE GUIMARAES  BOMFIM  OCD03202290204 043.74X.XXX-XX 40 76º  JAMILLE SOUZA  XAVIER DOS SANTOS  OCD03202285534 033.83X.XXX-XX 40 77º  SINTIQUE PRISCILA  ALVES LOPES  OCD03202289895 030.89X.XXX-XX 40 78º  TALITA RAMIRES  HENRIQUES REGO  OCD03202288740 062.36X.XXX-XX 40 82º  MONALISA BARBOSA  PEREIRA  OCD0320228932 019.32X.XXX-XX 39 83º  ANGELI LOPES  GALVÃO  OCD0320228834 187.12X.XXX-XX 38 84º  JOSY KELLY DE SOUZA  RIBEIRO  OCD03202290077 000.26X.XXX-XX 36 87º  THIAGO MORAES BUTE OCD03202285889 998.64X.XXX-XX 35 89º  INDIRA RODRIGUES  DE SOUZA FERRARI  OLIVEIRA  OCD03202288116 032.33X.XXX-XX 35 90º  PAULO HENRIQUE  CAMPOS DE ANDRADE  OCD03202289022 014.34X.XXX-XX 35 94º  JOSÉ ALBERTO JESUS  DA SILVA JÚNIOR  OCD03202287334 042.25X.XXX-XX 35 98º  RENATA CARNEIRO  SOUZA GOMES  OCD03202289242 062.59X.XXX-XX 35 99º  CINTIA PEREIRA  FONSECA  OCD03202287663 947.16X.XXX-XX 31 103º  MARCUS VINÍCIUS DE  MATOS SANTOS  OCD03202290411 058.66X.XXX-XX 31 104º  NIVEA TOSTA ARAUJO OCD03202290282 008.47X.XXX-XX 30 105º  ANDERSON ICÓ  RIBEIRO DA LUZ  OCD03202289389 041.11X.XXX-XX 30 106º  THAÍS DE CASTRO  NOGUEIRA  OCD03202288031 036.05X.XXX-XX 30 108º  DANIELA DOS SANTOS  DAMASCENO  OCD03202289940 814.26X.XXX-XX 30 110º  Diretoria de Gestão de Pessoas, 13 de setembro de 2023.  MARIANA TROCOLI NUNES GUEDES  Diretora Geral de Gestão de Pessoas  AVISO O Secretário Municipal de Gestão informa que: Fica anulada, na condição sub judice, a desclassificação   da candidata abaixo indicada, publicada no DOM nº 6.482 em 16 de dezembro de 2015, do Concurso  Público - Edital nº 01/2010, em cumprimento à decisão prolatada nos autos do Mandado de   Segurança nº 0521159-65.2016.8.05.0001.  CARGO: PROFESSOR MUNICIPAL I - EDUCAÇÃO INFANTIL AO 5 ANO - 40H  AMPLA CONCORRÊNCIA  NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  ROSANA NASCIMENTO  DA SILVA MONTEIRO  949.08X.XXX-XX 1030ª 0521159-  65.2016.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 14 de setembro de 2023.  RODRIGO SANTOS ALVES  Secretário  AVISO   CONCURSO PÚBLICO - EDITAL N° 01/2010 - SMED  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, CONVOCA na condição   sub judice, em cumprimento à decisão proferida no Processo Judicial abaixo citado, a seguinte   candidata, a comparecer à Secretaria Municipal de Gestão - SEMGE, situada na Rua Horácio Cesar, nº   64, Bairro 2 de julho - Centro, no horário das 08:30h às 11:30h e das 13:30h às 16:30h no prazo de 30   (trinta) dias corridos, contados à partir do primeiro dia útil após esta publicação, para agendamento   da avaliação médica que será realizada de acordo com a data de comparecimento da candidata no   endereço citado acima.   O atendimento aos candidatos convocados ocorre em dias úteis, na hipótese do último dia do prazo   ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente suspenso pela   Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.   Caso não haja mais interesse, solicitamos que, mediante declaração escrita e assinada de próprio   punho, protocolize na SEMGE o quanto antes sua desistência ao certame.  CARGO: PROFESSOR MUNICIPAL I - EDUCAÇÃO INFANTIL AO 5 ANO - 40H  AMPLA CONCORRÊNCIA  NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  ROSANA NASCIMENTO  DA SILVA MONTEIRO  949.08X.XXX-XX 1030ª 0521159-  65.2016.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 15 de setembro de 2023.   RODRIGO SANTOS ALVES  Secretário  EDITAL DE CONVOCAÇÃO PARA AVERIGUAÇÃO DA AUTODECLARAÇÃO DE   PESSOAS PRETAS E PARDAS (NEGROS)   PROCESSO SELETIVO SIMPLIFICADO - EDITAL Nº 07/2023   REDA SMED  A Secretaria Municipal de Gestão, no uso de suas atribuições, em atenção à Recomendação do   Ministério Público do Estado da Bahia, TORNA PÚBLICA a convocação dos candidatos que se   autodeclararam pessoas pretas e pardas (negros), para análise presencial referente ao procedimento   administrativo de averiguação da autodeclaração, referente ao Processo Seletivo Simplificado Edital   nº 07/2023 para desempenhar atividades no âmbito da Secretaria Municipal De Educação - SMED,   para função de Professor - Língua estrangeira/Inglês, da Prefeitura Municipal do Salvador.  1. A convocação dos candidatos classificados nas vagas reservadas às pessoas pretas e pardas   (negros), para a análise presencial, será na seguinte ordem: nome, CPF, inscrição e pontos, conforme   ANEXO I.  1.1. O candidato que não pontuar na avaliação de títulos será eliminado, conforme subitem 1.3.2.2.  2. A averiguação da autodeclaração de pessoas pretas e pardas (negros), será no dia 25 de setembro   de 2023, no local e horário abaixo informados:  Local: Auditório do Palacete da Secretaria Municipal de Gestão (SEMGE), 2º andar.  Endereço: Rua Horácio César nº 64, bairro 2 de julho - Centro, Salvador/BA (próximo ao Quartel   dos Aflitos).  Horário: 08:30h às 11:30h e das 13:30h às 16:30h (horário local).  3. Cada candidato será chamado individualmente, por ordem de chegada, para verificação presencial,   em Sessão Pública, devendo:  a) apresentar carteira de identidade (RG) ou outro documento de identificação oficial com foto   colorida;  b) quando solicitado, seguir orientações e prestar informações complementares à Comissão.  4. O candidato que não seguir quaisquer orientações da Comissão de Heteroidentificação ou que   não prestar esclarecimentos, quando solicitados pela Comissão, será eliminado do procedimento   administrativo de averiguação da autodeclaração, e, consequentemente, deste Processo Seletivo   Simplificado, nos termos do subitem 6.10 do Edital nº 07/2023.  5. O candidato que não comparecer à verificação não retornará à relação da ampla concorrência   e será eliminado de todas as listas do certame, e, consequentemente, deste Processo Seletivo   Simplificado, nos termos dos subitens 6.10 e 6.11 do Edital nº 07/2023.  6. Quando for constatado pelos integrantes da Comissão de Heteroidentificação que o candidato não   atende aos quesitos cor ou raça relacionados ao grupo étnico-racial tutelado pela norma que instituiu   a reserva de vagas, a partir da averiguação presencial, o mesmo não mais concorrerá na condição   de pessoa preta e pardas (negro) e, consequentemente, será eliminado deste Processo Seletivo   Simplificado, conforme subitem 6.12 do Edital n° 07/2023.   7. A avaliação da Comissão de Heteroidentificação, especialmente designada para averiguar/  constatar a condição de candidato negro para efeito de concorrer nas vagas reservadas para negros,   considerará o fenótipo (características fenotípicas relacionadas ao grupo étnico-racial tutelado pela   norma que instituiu as cotas), a partir da análise presencial do atendimento aos requisitos legais e   editalícios, conforme item 6.13 do Edital nº 07/2023.  8. A política de ações afirmativas, modalidade cotas raciais, destina-se às pessoas com características   evidentes (fenotípicas) negras e a Comissão de Heteroidentificação permeará sua decisão analisando   se o candidato é uma pessoa negra passível de sofrer discriminação racial, verificando se o mesmo   possui cor de pele, tipo capilar e fisionomia condizentes com a população negra, conforme item   6.13.1 do Edital nº 07/2023.  ANEXO I  FUNÇÃO: PROFESSOR - LÍNGUA ESTRANGEIRA/INGLÊS   CARGA HORÁRIA: 20H  DATA: 25 de setembro de 2023         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023 ", "35": "XXVI | N º 8.62134  HORÁRIO: 08:30h às 11:30h e das 13:30h às 16:30h  NOME CPF INSCRIÇÃO PONTOS  CINTIA BÁRBARA SILVA BORGES 794.44X.XXX-XX PFALE120237465 85  ODETE DOS SANTOS SILVA 697.05X.XXX-XX PFALE120237519 70  ROSA NIVEA BACELAR PORTELA  DOS REIS  726.30X.XXX-XX PFALE120237766 70  MARIA CRISTINA DOS SANTOS  SILVA  903.97X.XXX-XX PFALE120237776 70  ISMAEL LIMA SANTANA 779.70X.XXX-XX PFALE120237581 70  NIVEA SANTOS ROCHA 940.61X.XXX-XX PFALE120237509 70  LUANA MACHADO RIBEIRO 015.93X.XXX-XX PFALE120237585 70  ANDRÉIA LAIS DA APRESENTAÇÃO  OLIVEIRA  027.50X.XXX-XX PFALE120237725 70  ROSANGELA SANTOS ARAUJO 036.94X.XXX-XX PFALE120237658 70  MARILDA SANTOS CONCEIÇÃO 261.74X.XXX-XX PFALE120237498 65  REINALDO DE ANDRADE ARAÚJO 490.32X.XXX-XX PFALE120237699 65  LUSELENA GONCALVES SILVA 306.63X.XXX-XX PFALE120237679 65  NEIDE APARECIDA AGUIDO DE  JESUS ARAUJO  914.62X.XXX-XX PFALE120237692 65  VIVIANE DE OLIVEIRA JESUS 682.64X.XXX-XX PFALE120237750 65  TATIANA SANTOS DE AGUIAR 923.63X.XXX-XX PFALE120237681 65  FLÁVIA SANTOS REIS 783.87X.XXX-XX PFALE120237559 65  MARCILEIDE BRITO DO ROSARIO 963.52X.XXX-XX PFALE120237463 65  AUDA DE FREITAS BRANDAO  MORAIS  970.23X.XXX-XX PFALE120237562 65  ANNA CAROLINA AFRO SILVA  DAMASCENO  818.83X.XXX-XX PFALE120237670 65  MAURICIO RODRIGUES DOS  SANTOS  012.92X.XXX-XX PFALE120237560 65  ADILA ANNE DOS SANTOS BATISTA  SILVA  016.64X.XXX-XX PFALE120237446 65  EMILE FRANÇA DA PAIXÃO DA  SILVA  027.79X.XXX-XX PFALE120237683 65  IZAETE BISPO DA ROCHA 032.60X.XXX-XX PFALE120237711 65  CAMILA DOS SANTOS BARBOSA 016.12X.XXX-XX PFALE120237456 65  ELITON PAULINO RODRIGUES DA  SILVA  042.81X.XXX-XX PFALE120237672 65  RENILZA SACRAMENTO NETTO 514.46X.XXX-XX PFALE120237598 60  AILTON DA SILVEIRA SANTOS 580.33X.XXX-XX PFALE120237538 60  ALLAN MATOS DA SILVA 671.12X.XXX-XX PFALE120237652 60  RAIMUNDA IVONE SANTOS DA  SILVEIRA COSTA  923.53X.XXX-XX PFALE120237635 60  MARIA INÁCIA DOS SANTOS  ENCARNAÇÃO  782.36X.XXX-XX PFALE120237508 60  SIMONE FERREIRA MEIRELES 938.73X.XXX-XX PFALE120237563 60  ALINE OLIVEIRA BOTELHO 788.97X.XXX-XX PFALE120237777 60  JUCILEIDE MARIA DA CONCEICAO  AKINLUYI  804.25X.XXX-XX PFALE120237549 60  PATRICIA BARBOSA COUNAGO DOS  SANTOS  807.23X.XXX-XX PFALE120237786 60  MARILUCIA DE FATIMA MATTOS  NEVES  805.43X.XXX-XX PFALE120237774 60  CARLA MARIA FRANÇA DO  NASCIMENTO  008.65X.XXX-XX PFALE120237569 60  TAIANE DOS SANTOS ALMEIDA 016.23X.XXX-XX PFALE120237705 60  PATRICIA DE ARAUJO SANTOS 011.09X.XXX-XX PFALE120237707 60  CASSIA GISELE PURIDADE DA  CONCEICAO  027.36X.XXX-XX PFALE120237638 60  IRIS FERREIRA DOS SANTOS 025.10X.XXX-XX PFALE120237649 60  ANA PAULA DE OLIVEIRA REIS 039.53X.XXX-XX PFALE120237736 60  ITAMARA CRISTINA FERREIRA  PEQUENO  038.32X.XXX-XX PFALE120237659 60  GEISSE DOS SANTOS AMORIM  SANTANA  047.55X.XXX-XX PFALE120237632 40  RAVANNA AMORIM SANTOS 861.04X.XXX-XX PFALE120237564 40  EDGAR CONCEIÇÃO FILHO 234.04X.XXX-XX PFALE120237442 35  ADRIANO DE JESUS SOUZA 030.75X.XXX-XX PFALE120237771 35  GABRIEL REIS SANTOS ALVES 076.98X.XXX-XX PFALE120237609 35  TALITA OLIVEIRA ALMEIDA 021.45X.XXX-XX PFALE120237554 30  ELSON VICENTE CARMO DE  OLIVEIRA  033.37X.XXX-XX PFALE120237545 30  ANA CRISTINA DO ESPÍRITO SANTO  LIMA  804.46X.XXX-XX PFALE120237647 30  LUANA PEREIRA BISPO 858.09X.XXX-XX PFALE120237669 20  GIDEAN DE JESUS NUNES JÚNIOR 859.28X.XXX-XX PFALE120237740 20  LETICIA ANTONIA VAZ DE NOVAES  RAMOS  009.84X.XXX-XX PFALE120237592 15  JAMILE CRISTINA ALVES DOS  SANTOS  031.59X.XXX-XX PFALE120237576 10  NOME CPF INSCRIÇÃO PONTOS  DANIELA NASCIMENTO DOS  SANTOS  027.40X.XXX-XX PFALE120237611 10  JACIRA FRANCA SANTOS 262.75X.XXX-XX PFALE120237541 5  DAMIÃO ALVES PINTO 619.29X.XXX-XX PFALE120237447 5  ALESSANDRO ALMEIDA GOMES 923.93X.XXX-XX PFALE120237600 5  ISABEL CRISTINA NEVES DE LIMA 673.10X.XXX-XX PFALE120237701 5  JAIME SANTANA ALVES 794.79X.XXX-XX PFALE120237729 5  CLÁUDIO BARTOLOMEU GOMES 831.53X.XXX-XX PFALE120237455 5  EMÍLIE DANIEL AMPARO DO  NASCIMENTO  822.09X.XXX-XX PFALE120237700 5  ROGÉRIO PEREIRA DOS SANTOS 012.24X.XXX-XX PFALE120237506 5  PATRICIA TEIXEIRA DOS SANTOS  CASTRO  038.01X.XXX-XX PFALE120237434 5  JANANDA MESQUITA CARIBÉ  AJAKWA  075.56X.XXX-XX PFALE120237493 5  Diretoria de Gestão de Pessoas, em 15 de setembro de 2023.  MARIANA TROCOLI NUNES GUEDES  Diretora Geral de Gestão de Pessoas   PRORROGAÇÃO DE POSSE Nº 25/2023  CONCURSO PÚBLICO - EDITAL N° 02/2019  A SECRETARIA MUNICIPAL DE GESTÃO, no uso de suas atribuições e com base na Lei Complementar   n° 01/1991 com suas alterações posteriores.  Resolve:  1- Deferir o pedido formulado pelo candidato abaixo, que solicitou prorrogação de posse.  2- Considerar prorrogado a posse por mais 15 (quinze) dias, do candidato abaixo, em face do   deferimento do seu pedido.  Nomeado através do DOM n° 8.597 de 11/08/2023.  CARGO: PROFESSOR MUNICIPAL   ÁREA DE ATUAÇÃO: PROFESSOR EDUCAÇÃO INFANTIL AO 5º ANO -SALVADOR SEDE  CARGA HORÁRIA: 40H  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  ESIEL PEREIRA  SANTOS  927019877 023.09X.XXX-XX 70 87º  Gabinete do Secretário Municipal de Gestão, em 11 de setembro de 2023.  RODRIGO SANTOS ALVES  Secretário  PRORROGAÇÃO DE POSSE Nº 26/2023  CONCURSO PÚBLICO - EDITAL N° 02/2019  A SECRETARIA MUNICIPAL DE GESTÃO, no uso de suas atribuições e com base na Lei Complementar   n° 01/1991 com suas alterações posteriores.  Resolve:  1- Deferir o pedido formulado pela candidata abaixo, que solicitou prorrogação de posse.  2- Considerar prorrogado a posse por mais 15 (quinze) dias, da candidata abaixo, em face do   deferimento do seu pedido.  Nomeado através do DOM n° 8.597 de 11/08/2023.  CARGO: PROFESSOR MUNICIPAL   ÁREA DE ATUAÇÃO: PROFESSOR EDUCAÇÃO INFANTIL AO 5º ANO - SALVADOR SEDE   CARGA HORÁRIA: 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  LIZANDRA  BARRETO DE   SOUZA 927006092  804.39X.XXX-XX 72 151º  Gabinete do Secretário Municipal de Gestão, em 13 de setembro de 2023.  RODRIGO SANTOS ALVES  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023  ", "36": "XXVI | N º 8.621 35 PRORROGAÇÃO DE POSSE Nº 27/2023  CONCURSO PÚBLICO - EDITAL N° 02/2019  A SECRETARIA MUNICIPAL DE GESTÃO, no uso de suas atribuições e com base na Lei Complementar   n° 01/1991 com suas alterações posteriores.  Resolve:  1- Deferir o pedido formulado pela candidata abaixo, que solicitou prorrogação de posse.  2- Considerar prorrogado a posse por mais 15 (quinze) dias, da candidata abaixo, em face do   deferimento do seu pedido.  Nomeado através do DOM n° 8.597 de 11/08/2023.  CARGO: PROFESSOR MUNICIPAL   ÁREA DE ATUAÇÃO: PROFESSOR EDUCAÇÃO INFANTIL AO 5º ANO - SALVADOR SEDE  CARGA HORÁRIA: 40H  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  SHIRLEY  RAFAELA   OLIVEIRA GOMES 927004819  922.01X.XXX-XX 71 84º  Gabinete do Secretário Municipal de Gestão, em 13 de setembro de 2023.  RODRIGO SANTOS ALVES  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: AQUISIÇÃO VIA REGISTRO DE PREÇOS DE FLUXÔMETRO   PARA MEDIÇÃO VAZÃO.  COTAÇÃO DE PREÇO Nº 306/2023 - PROC. Nº 147943/2022 Relançamento.   As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no Setor   de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude2@salvador.ba.gov.br, onde   os interessados poderão solicitar maiores informações.  Salvador, 14 de setembro de 2023.  CLÁUDIO ROBERTO DE SOUZA CARDOSO Coordenador Administrativo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: AQUISIÇÃO VIA REGISTRO DE PREÇOS DE MAMOGRAFO   TOTALMENTE DIGITAL.  COTAÇÃO DE PREÇO Nº 307/2023 - PROC. Nº 167381/2023   As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no Setor   de Suprimentos - SESUP, telefone: (71) 3202-1118 e-mail: searp.sms@salvador.ba.gov.br, onde os   interessados poderão solicitar maiores informações.  Salvador, 14 de setembro de 2023.  CLÁUDIO ROBERTO DE SOUZA CARDOSO  Coordenador Administrativo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: AQUISIÇÃO VIA REGISTRO DE PREÇOS DE CLORPROMAZINA   25MG COMPRIMIDO, DEXTROCETAMINA CLORIDRATO 50MG/ML, FRASCO-AMPOLA 10ML.  COTAÇÃO DE PREÇO Nº 308/2023 - PROC. Nº 167526/2023   As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no Setor   de Suprimentos - SESUP, telefone: (71) 3202-1118 e-mail: searp.sms@salvador.ba.gov.br, onde os   interessados poderão solicitar maiores informações.  Salvador, 14 de setembro de 2023.  CLÁUDIO ROBERTO DE SOUZA CARDOSO  Coordenador Administrativo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 4487/2023: Aquisição de Equipamentos Cinematográfico e   projeção de imagem e som: Televisor Smart UHD 4k 60” a 65” e Televisor Ultra HD 4k led 84”,   para atender as demandas da SMS em suas necessidades com a Escola Municipal de Saúde Pública   de Salvador, garantir educação na saúde para trabalhadores e estudantes por meio de propostas   pedagógicas inovadoras com o intuito de garantir qualidade e eficiência nos serviços. As propostas   deverão ser apresentadas em até 03 dias úteis a partir da publicação no Diário Oficial do Município   de Salvador/Bahia.  O processo administrativo nº 168602/2023 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms5@salvador.ba.gov.br.  Salvador, 14 de setembro de 2023  CLAUDIO ROBERTO DE SOUZA CARDOSO  Coordenador Administrativo.  EDITAL DE CONVOCAÇÃO   A Secretaria Municipal da Saúde notifica a abaixo relacionada da existência de débito relativo ao   desligamento do serviço público. Em face de tanto, concede-se o prazo de 30 (trinta) dias, a contar da   data da publicação deste EDITAL, para a apresentação do comprovante de pagamento, caso efetuado,   ou para a liquidação do débito apurado, devidamente atualizado até a data de seu efetivo pagamento,   sob pena de encaminhamento para a inscrição na DÍVIDA ATIVA Municipal.  A notificada deve se dirigir, no prazo concedido, à Gerência Executiva de Gestão de Pessoas, da   Secretaria Municipal da Saúde, localizado na Rua da Grécia, nº 03, Edifício Caramuru, 5º andar,   Comércio, CEP: 40.010-010, nesta capital.  NOME MATRICULA  MIRLA CRISTINA RODRIGUES DE OLIVEIRA 3153368  GERENTE EXECUTIVA DE GESTÃO DE PESSOAS, 12 de setembro de 2023.  INDIRA DE CERQUEIRA ABREU  Gerente Executiva de Gestão de Pessoas, em exercício  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada Pesquisa de Preço para Aquisição de Veículo Tipo Van Com Acessibilidade, para apoio   da estruturação da Rede de Proteção Social Especial da Secretaria Municipal de Promoção Social,   Combate à Pobreza, Esportes e Lazer do munícipio de Salvador-Ba.  As propostas deverão ser apresentadas até o dia 22 de Setembro de 2023.  O processo administrativo Nº. 150762/2023, referente ao objeto da presente cotação encontra-se na  SEMPRE, telefone: (71) 3202-2346 / 3202-2329, e-mail: cotacão.sempre@salvador.ba.gov.br, onde os   interessados poderão solicitar maiores informações.  Salvador, 15 de Setembro de 2023.  GABRIELLA ALMEIDA VALOIS RIOS  Coordenador Administrativo  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   INTIMAÇÃO  O Setor de Cobrança - SECOB, da Secretaria Municipal de Desenvolvimento Urbano - SEDUR, tendo   em vista que os autuados abaixo relacionados não foram localizados, quando da execução das   operações fiscais.  Resolve Intimar, nos termos do Art. 249, inciso III, do Código da Polícia Administrativa do Município,   para tomar conhecimento do teor do AUTO DE INFRAÇÃO:          DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023 ", "37": "XXVI | N º 8.62136  A.I. 603027/2023            AUTUADO: Patrimonial Ilha dos Frades  DESCRIÇÃO DO FATO: A empresa supracitada portadora da renovação de licença ambiental   unificada nº 2017-SEDUR/CLA/LU-114, está sendo autuada por não apresentar os relatórios das   condicionantes 02 (3º e 6º semestre, vencidos em 05/02/2022 e 05/08/2023, respectivamente), 03   (3º anuênio, vencido em 05/08/2023), 04 (3º anuênio, vencido em 05/08/2023, 06 (3º anuênio, vencido   em 05/8/2023), 07 (3º anuênio, vencido em 05/08/2023), 08 (3º anuênio, vencido em 05/08/2023), 09   (3º anuênio, vencido em 05/08/2023), 11 (3º e 6º semestre, vencido em 05/02/2022 e 05/08/2023,   respectivamente), 13 (3º e 6º semestre, vencidos em 05/02/2022 e 05/08/2023, respectivamente)   e 15 (3º e 6º semestre, vencidos em 05/02/2022 e 05/08/2023, respectivamente) (infração formal   grave sujeita à multa).  DISPOSITIVO INFRINGIDO: Lei 8.915/2015, artigo 142º, parágrafo único, anexo I. Cap V, Item 9,   combinado com o Artigo 143º, Inciso I, Alínea B. Regulamentado pelo Decreto 29.921/18  - o   descumprimento de prazos para o atendimento de exigências, notificações ou condicionantes,   quando não tragam conseqüências diretas para o meio ambiente.  PRAZO DEFESA: 20 dias, a contar da data desta publicação.  A.I. 603028/2023            AUTUADO: Fundação Baia Viva  DESCRIÇÃO DO FATO: A empresa supracitada, portadora da Licença Ambiental Unificada nº   2020-SEDUR/CLA/LU-73, está sendo autuada por, não apresenta os relatórios das condicionantes 02   (180 dias, vencidos em 22/07/2020), 03 (1° ao 6° semestres, vencidos em 23/10/2020, 23/04/2021,   23/10/2021, 23/04/2022, 23/10/2022 e 23/04/2023, respectivamente), 05 (antes do início das obras,   vencido em 23/04/2020), 06 (antes do início das obras, vencido em 23/04/2020), 07 (antes do início   das obras, vencido em 23/04/2020), 08 (antes do início das obras, vencido em 23/04/2020), 09 (1°   ao 3° anuênios, vencidos em 23/04/2021, 23/04/2022 e 23/04/2023, respectivamente) e 10 (1°   ao 6° semestres, vencidos em 23/10/2020, 23/04/2021, 23/10/2021, 23/04/2022, 23/10/2022 e   23/04/2023, respectivamente (Infração formal grave, sujeita a multa).  DISPOSITIVO INFRINGIDO: Lei 8.915/2015, artigo 142º, parágrafo único, anexo I. Cap V, Item 9,   combinado com o Artigo 143º, Inciso I, Alínea B. Regulamentado pelo Decreto 29.921/18  - o   descumprimento de prazos para o atendimento de exigências, notificações ou condicionantes,   quando não tragam conseqüências diretas para o meio ambiente.  PRAZO DEFESA: 20 dias, a contar da data desta publicação.  A.I. 603029/2023            AUTUADO: Fundação Baia Viva  DESCRIÇÃO DO FATO: A empresa supracitada, portadora da Licença Ambiental Unificada nº   2018-SEDUR/CLA/LU-227, está sendo autuada por não apresentar os relatórios das condicionantes   03 (6° semestre, vencido em 26/10/2021), 04 (6° semestre, vencido em 26/10/2021), 05 (5º e 6º   semestre, vencidos em 26/04/2021 e 26/10/2021, respectivamente) e 06 (6° semestre, vencido em   26/10/2021) (Infração formal grave, sujeita a multa).  DISPOSITIVO INFRINGIDO: Lei 8.915/2015, artigo 142º, parágrafo único, anexo I. Cap V, Item 9,   combinado com o Artigo 143º, Inciso I, Alínea B. Regulamentado pelo Decreto 29.921/18  - o   descumprimento de prazos para o atendimento de exigências, notificações ou condicionantes,   quando não tragam conseqüências diretas para o meio ambiente.  PRAZO DEFESA: 20 dias, a contar da data desta publicação.  A.I. 900173/2023            AUTUADO: João Cezar Espínola Britto  DESCRIÇÃO DO FATO: Por iniciar obra de ampliação sem a devida licença.  DISPOSITIVO INFRINGIDO: Art. 7º da Lei 9.281/2017 - Toda e qualquer obra, particular ou pública,   só poderá ser iniciada após licenciamento, mediante a expedição do Alvará de Licença e/ ou Alvará   de Autorização.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 902689/2023            AUTUADO: Manoel da Conceição Santos  DESCRIÇÃO DO FATO: Autuado por início de obra sem licenciamento municipal.  DISPOSITIVO INFRINGIDO: Art. 7º da Lei 9.281/2017 - Toda e qualquer obra, particular ou pública,   só poderá ser iniciada após licenciamento, mediante a expedição do Alvará de Licença e/ ou Alvará   de Autorização.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 1301782/2023            AUTUADO: Fundação Baia Viva  DESCRIÇÃO DO FATO: Lavrado auto de infração de nº 1301782 - a empresa supracitada, portadora da   licença ambiental unificada nº 2020-SEDUR/CLA/LU-73, para implantação do píer na praia viração na   ilha dos frades, está sendo autuada por apresentar fora do prazo os relatórios das condicionantes 02   (180 dias, vencidos em 22/07/2020 e entregue em 12/04/2023), 05, 06,07 e 08 (que deveriam ter sido   entregues antes do inicio das obras, vencidos em 31/01/2023 entregues em 12/04/2023) (infração   formal leve sujeita à multa).  DISPOSITIVO INFRINGIDO: Lei 8.915/2015, artigo 142º, parágrafo único, anexo I. Cap V, Item 9,   combinado com o Artigo 143º, Inciso I, Alínea B. Regulamentado pelo Decreto 29.921/18  - o   descumprimento de prazos para o atendimento de exigências, notificações ou condicionantes,   quando não tragam conseqüências diretas para o meio ambiente.  PRAZO DEFESA: 20 dias, a contar da data desta publicação.  A.I. 1301784/2023            AUTUADO: Fundação Baia Viva  DESCRIÇÃO DO FATO: A empresa supracitada, portadora da licença ambiental unificada nº.2020-  SEDUR/CLA/LU-73, para implantação do píer na praia Viração na Ilha Dos Frades, está sendo autuada   por não apresentar os relatórios das condicionantes 03 (1º semestre) e 10(1º semestre), vencidos em   31/07/2023 (infração formal grave sujeita a multa).  DISPOSITIVO INFRINGIDO: Lei 8.915/2015, artigo 142º, parágrafo único, anexo I. Cap V, Item 9,   combinado com o Artigo 143º, Inciso I, Alínea B. Regulamentado pelo Decreto 29.921/18  - o   descumprimento de prazos para o atendimento de exigências, notificações ou condicionantes,   quando não tragam conseqüências diretas para o meio ambiente.  PRAZO DEFESA: 20 dias, a contar da data desta publicação.  A.I. 1301851/2023            AUTUADO: Fundação Baia Viva  DESCRIÇÃO DO FATO: a empresa supracitada, portadora da licença ambiental nº 2018-SEDUR/CLA/  LU-257, está sendo autuada por não atender a notificação 2720001537, que solicitava autorização   ambiental de baixa com relação ao projeto aquicultura aguada de Guaraiuba”. (infração formal grave   sujeita a multa)  DISPOSITIVO INFRINGIDO: Lei 8.915/2015, artigo 142º, parágrafo único, anexo I. Cap V, Item 9,   combinado com o Artigo 143º, Inciso I, Alínea B. Regulamentado pelo Decreto 29.921/18  - o   descumprimento de prazos para o atendimento de exigências, notificações ou condicionantes,   quando não tragam conseqüências diretas para o meio ambiente.  PRAZO DEFESA: 20 dias, a contar da data desta publicação.  A.I. 1302970/2023            AUTUADO: Fundação Baia Viva  DESCRIÇÃO DO FATO: A empresa supracitada, portadora da licença ambiental nº 2018-SEDUR/CLA/  LU-257, está sendo autuada por não apresentar os relatórios do 5º e 6º semestre das condicionantes   04 e 07, vencidos em 05/06/2021 e 05/12/2021, respectivamente. (infração formal grave sujeito à   multa);  DISPOSITIVO INFRINGIDO: Lei 8.915/2015, artigo 142º, parágrafo único, anexo I. Cap V, Item 9,   combinado com o Artigo 143º, Inciso I, Alínea B. Regulamentado pelo Decreto 29.921/18  - o   descumprimento de prazos para o atendimento de exigências, notificações ou condicionantes,   quando não tragam conseqüências diretas para o meio ambiente.  PRAZO DEFESA: 20 dias, a contar da data desta publicação.  T.C. 1202681/2023            AUTUADO: Renato Pinheiro da Silva  DESCRIÇÃO DO FATO: Onde se lê: 042.719.855-85  Leia-se: 042.719.865-85  O endereço informado pelo declarante no ato da lavratura do auto e o TAB é: Rua Novo Horizonte da   Sussuarana, S/Nº - Novo horizonte.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  GABINETE DO SECRETÁRIO, 15 de Setembro de 2023.  JOÃO XAVIER NUNES FILHO Secretário  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   EDITAL Nº 04/2023  SALVADOR CIDADE PATRIMÔNIO  Publicado no DOM de 25/08/2023  Retificado por conter incorreções        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 16 A 18 DE SETEMBRO DE 2023  ", "38": "XXVI | N º 8.621 37  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000.  Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretário de Governo  Carlos Felipe Vazquez De Souza Leão  Secretaria de Governo  A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de direito público,   integrante da administração indireta do Município do Salvador, vinculada à Secretaria Municipal de   Cultura e Turismo - SECULT,  nos termos da Lei Complementar Federal nº 101/2000, Lei Federal   nº 13.019/2014, Lei Federal nº 13.204/2015, Decreto Federal nº 8.726/2016, Lei Municipal nº   4.484/1992, Decreto Municipal nº 11.951/1998, Lei Municipal nº 8286/2012, Decreto Municipal   nº 23.781/2013, Lei Municipal nº 8.550/2014, Lei Municipal nº 8.551/2014, Decreto Municipal nº   27.179/2016, Decreto Municipal nº 29.129/2017, Lei Municipal nº 9.451/2019, Lei Complementar   Municipal nº 76/2020, Lei Municipal n° 9.619/2022, Lei Complementar Federal nº 195/2022, Decreto   Federal nº 11.525/2023, e demais legislações pertinentes, torna pública a retificação do Edital   04/2023 Salvador Cidade Patrimônio, que estabelece condições e exigências para apresentação,   seleção, execução, monitoramento, avaliação e prestação de contas, de propostas oriundas   exclusivamente de instituições de direito privado sem fins lucrativos, para o desenvolvimento de   ações de preservação de patrimônios culturais, contemplando terreiros de candomblé tombados e   a Pedra de Xangô e bens imateriais reconhecidos, por meio de tombamento ou registro especial,   pelas instâncias Federal, Estadual ou Municipal, desde que estejam sediados ou tenham ocorrência   no Município de Salvador.   1. DAS PROPOSTAS ITEM 6.16  Onde se lê:  a) Etapa 1- Atividades formativas de educação e gestão patrimonial (definidas no ANEXO IV -   GLOSSÁRIO DE TERMOS E CONCEITOS) voltadas para, no mínimo, 50 (cinquenta) detentores dos   patrimônios imateriais, em formato híbrido e com duração total de pelo menos 40 (quarenta) horas. A   formação deverá prever um módulo voltado para todos os detentores, de no mínimo 4 (quatro) horas,   além de módulos específicos voltados para os detentores dos bens contemplados pela proposta, de   no mínimo 4 (quatro) horas;  Leia-se:  a) Etapa 1- Atividades formativas de educação e gestão patrimonial (definidas no ANEXO IV -   GLOSSÁRIO DE TERMOS E CONCEITOS) voltadas para, no mínimo, 50 (cinquenta) detentores dos   patrimônios imateriais, em formato híbrido e com duração total de pelo menos 40 (quarenta) horas.   A formação deverá prever um módulo voltado para todos os detentores, com duração mínima de 4   (quatro) horas, além de módulos específicos voltados para os detentores de, pelo menos, 5 (cinco)   dos bens listados no ANEXO I, com duração mínima de 4 (quatro) horas, levando-se em consideração   os bens que serão contemplados na Etapa 3;  2. DO ANEXO I - ORIENTAÇÕES PARA APRESENTAÇÃO DA PROPOSTA TÉCNICA E RELAÇÃO DE BENS   PATRIMONIALIZADOS EM SALVADOR  Onde se lê:  Macroprojeto 2 - Salvaguarda de patrimônios imateriais registrados no Município de Salvador:  a) Atividades formativas de educação e gestão patrimonial, conduzida por equipe multidisciplinar,   voltadas para, no mínimo, 50 (cinquenta) detentores dos patrimônios imateriais, em formato híbrido   e com duração total de pelo menos 40 (quarenta) horas, prevendo um módulo voltado para todos os   detentores, de no mínimo 4 (quatro) horas, além de módulos específicos voltados para os detentores   dos bens contemplados pela proposta, de no mínimo 4 (quatro) horas.  Leia-se:  Macroprojeto 2 - Salvaguarda de patrimônios imateriais registrados no Município de Salvador:  a) Atividades formativas de educação e gestão patrimonial, conduzida por equipe multidisciplinar,   voltadas para, no mínimo, 50 (cinquenta) detentores dos patrimônios imateriais, em formato híbrido   e com duração total de pelo menos 40 (quarenta) horas, prevendo um módulo voltado para todos os   detentores, com duração mínima de 4 (quatro) horas, além de módulos específicos voltados para   os detentores de, pelo menos, 5 (cinco) dos bens relacionados no ANEXO I - RELAÇÃO DE BENS   PATRIMONIALIZADOS, com duração mínima de 4 (quatro) horas, levando-se em consideração os bens   que serão contemplados no item c;  Salvador, 15 de setembro de 2023.  FERNANDO FERREIRA DE CARVALHO  Presidente  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT   AVISO DE CONVOCAÇÃO - COTAÇÃO DE PREÇO Nº 020/2023  A Secretaria Municipal de Inovação e Tecnologia - SEMIT, inscrita no CNPJ sob o nº 13.927.081/0035-  98, representada neste ato pela COORDENADORIA ADMINISTRATIVA - CAD, torna público para   conhecimento dos interessados que está recebendo a COTAÇÃO DE PREÇO para o seguinte OBJETO:  Constitui objeto deste Termo de Referência a aquisição de Equipamentos Jornalísticos, quais sejam,   Câmera Fotográfica Digital, Lente, Flash e Bateria Reserva, para suprir as necessidades da Prefeitura   Municipal do Salvador - PMS, conforme termos e condições constantes neste termo de referência.  As cotações deverão ser apresentadas até 21/09/2023 a partir de sua publicação no Diário Oficial   do Município.  As especificações técnicas poderão ser solicitadas através de e-mail endereçado a cotacoes.semit@  salvador.ba.gov.br.  Salvador, 15 de setembro de 2023  RAPHAEL MONTEIRO  Coordenador  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE,  RESILIÊNCIA E BEM-ESTAR E PROTEÇÃO ANIMAL - SECIS   AVISO DE COTAÇÃO Nº 012/2023  A Secretaria Municipal de Sustentabilidade, Resiliência e Bem-Estar e Proteção Animal - SECIS, torna   público para conhecimento dos interessados, que irá receber até o dia 20 de setembro de 2023,   cotações de preços para contratação de pessoa jurídica de direito privado, com sede neste Município,   para os serviços de consulta médica, exames laboratoriais e de imagem, cirurgia de retirada de   cadeia mamária, ovariosalpingohisterectomia (OSH) e acompanhamento pós-cirúrgico, em 40   cadelas e/ou gatas, em atendimento as solicitações da Diretoria de Promoção à Saúde e Proteção   Animal - DIPA, de acordo com as especificações constantes no Termo de Referência.  Os interessados deverão entrar em contato através do e-mail: cspl@salvador.ba.gov.br e dos   telefones (71) 3202-5637 / 3202-5629, para obtenção de maiores informações.   Salvador, 15 de setembro de 2023.  RITA DE CÁSSIA SOUZA DA SILVA  Presidente CPL   \t\thttp://www.dom.salvador.ba.gov.br/ \t2023-09-18T12:17:37-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}