{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  27 DE SETEMBRO DE 2023   ", "1": "XXVI | N º 8.628  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2 DECRETOS SIMPLES  3 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  4 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  5 SECRETARIA MUNICIPAL DA SAÚDE - SMS  7 SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  7  CONSELHO MUNICIPAL DO IDOSO - CMI  7  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  8 FUNDAÇÃO CIDADE MÃE - FCM  8 CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  8  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  10 FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  12  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  13 FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  13  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  13 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  13  LICITAÇÕES  13 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  13 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  13 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  14 SECRETARIA MUNICIPAL DA SAÚDE - SMS  14 SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  15 SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  15 SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  15  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  15  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, EMPREGO E RENDA - SEMDEC  16 SECRETARIA MUNICIPAL DE SUSTENTABILIDADE, RESILIÊNCIA E BEM-ESTAR E PROTEÇÃO ANIMAL - SECIS  16  DEFESA CIVIL DE SALVADOR - CODESAL  16  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  16 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  16  CONTRATOS  16 CASA CIVIL - CC  16 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  16 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  17 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  18 SECRETARIA MUNICIPAL DA SAÚDE - SMS  18 SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  21 SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  22 SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  22  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  22 EMPRESA SALVADOR TURISMO - SALTUR  23  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  23 SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  23  EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  23  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT  23 SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  24  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  24  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  24 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  25  CONVÊNIOS  25 SECRETARIA MUNICIPAL DA SAÚDE - SMS  25  EDITAIS  25 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  25 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  26 SECRETARIA MUNICIPAL DA SAÚDE - SMS  26 SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  27 SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  29  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  29        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 27 DE SETEMBRO DE 2023 ", "2": "XXVI | N º 8.6282  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 37.516 de 26 de setembro de 2023  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no art. 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, arts. 35 e 37 da Lei nº 9.645,  de 29 de novembro de 2022, Decreto nº 36.537, de 06 de janeiro de 2023 e Lei Orçamentária Anual nº  9.658, de 28 de dezembro de 2022, em seu art. 6º, inciso IV, alínea c.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$5.776.000,00 (Cinco milhões, setecentos e setenta e seis mil reais) na unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A  Unidade Orçamentária  abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.   GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 26 de setembro de 2023  BRUNO SOARES REIS Prefeito  CARLOS FELIPE VAZQUEZ DE SOUZA LEÃO Secretário de Governo  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  RODRIGO SANTOS ALVES Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 37.516/2023  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.126.0002.115000 3.3.90.40 1.621.3  440.000,00  10.301.0014.232300 3.3.90.30 1.621.3  1.400.000,00  10.302.0002.215100 3.3.50.85 1.754.1  1.000.000,00  10.302.0002.215100 3.3.90.36 2.600.3  300.000,00  10.302.0002.215100 3.3.90.39 2.600.3  20.000,00  10.302.0002.215600 3.3.90.39 1.754.1  2.000.000,00  10.303.0002.215700 3.3.90.30 1.600.3  216.000,00  10.303.0002.215700 3.3.90.30 1.754.1  400.000,00  10.122.0014.250106 3.3.90.37 1.621.3  1.110.000,00  10.301.0014.232300 3.3.90.30 2.600.3  320.000,00  10.302.0002.215100 3.3.90.39 1.621.3  130.000,00  10.302.0002.215600 3.3.50.85 1.754.1  1.000.000,00  10.302.0002.215600 3.3.90.30 1.621.3  150.000,00  10.302.0002.215600 3.3.90.39 1.621.3  450.000,00  10.302.0014.232500 3.3.50.85 1.754.1  2.400.000,00  10.304.0002.215900 3.3.90.30 1.600.3  216.000,00  SUB-TOTAL  5.776.000,00  5.776.000,00  TOTAL GERAL  5.776.000,00  5.776.000,00  37.516/2023  DECRETO Nº 37.517 de 26 de setembro de 2023  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, arts. 35 e 37, da Lei nº 9.645,   de 29 de novembro de 2022, Decreto nº 36.537, de 06 de janeiro de 2023 e Lei Orçamentária Anual nº   9.658, de 28 de dezembro de 2022, em seu art. 6º, inciso III.  DECRETA:   Art. 1º  Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor   de R$19.592.000,00 (Dezenove milhões, quinhentos e noventa e dois mil reais) nas unidades   orçamentárias indicadas no anexo integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 26 de setembro de 2023  BRUNO SOARES REIS Prefeito  CARLOS FELIPE VAZQUEZ DE SOUZA LEÃO Secretário de Governo  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  RODRIGO SANTOS ALVES Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 37.517/2023  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  430003-CODESAL 15.122.0014.250134 3.3.90.93 1.500.1  150.000,00  15.182.0010.105500 4.4.90.52 1.500.1  150.000,00  SUB-TOTAL  150.000,00  150.000,00  441010-FME 12.361.0001.126000 3.3.90.40 1.500.1  3.400.000,00  12.361.0014.233300 3.3.90.30 1.500.1  15.800.000,00  12.361.0001.113300 4.4.90.51 1.500.1  14.200.000,00  12.361.0001.113500 3.3.90.39 1.500.1  3.000.000,00  12.365.0001.113400 3.3.90.39 1.500.1  2.000.000,00  SUB-TOTAL  19.200.000,00  19.200.000,00  530002-SEMOB 26.122.0014.250122 3.3.90.93 1.500.1  210.000,00  26.452.0008.111500 3.3.90.30 1.500.1  210.000,00  SUB-TOTAL  210.000,00  210.000,00  603002-FMLF 15.122.0014.250124 3.3.90.93 1.500.1  32.000,00  15.122.0014.250124 4.4.90.52 1.500.1  32.000,00  SUB-TOTAL  32.000,00  32.000,00  TOTAL GERAL  19.592.000,00  19.592.000,00  37.517/2023     DECRETO Nº 37.518 de 26 de setembro de 2023  Altera o Quadro de Detalhamento da Despesa, das   unidades orçamentárias, na forma que indica e dá   outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V, da Lei Orgânica do Município e em conformidade   com o art. 19, do Decreto nº 32.100, de 09 de janeiro de 2020, arts. 36, § único e 38 da Lei nº 9.645, de   29 de novembro de 2022 e Decreto nº 36.537, de 06 de janeiro de 2023.  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2023, das unidades   orçamentárias indicadas no anexo integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 26 de setembro de 2023  BRUNO SOARES REIS  Prefeito  CARLOS FELIPE VAZQUEZ DE SOUZA LEÃO  Secretário de Governo  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  RODRIGO SANTOS ALVES  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 27 DE SETEMBRO DE 2023  ", "3": "XXVI | N º 8.628 3 ANEXO AO DECRETO Nº 37.518/2023  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0014.250106 3.3.90.30 1.621.3 450.000,00  10.301.0014.232300 3.3.90.30 1.621.3 450.000,00  10.302.0002.215600 3.3.50.92 1.754.1 500.000,00  10.122.0014.250106 3.3.90.37 1.621.3 450.000,00  10.301.0014.232300 3.3.90.39 1.621.3 450.000,00  10.302.0002.215600 3.3.50.85 1.754.1 500.000,00  SUB-TOTAL 1.400.000,00 1.400.000,00  441010-FME 12.361.0014.233300 3.3.90.93 1.500.1 35.527,00  12.361.0014.233300 3.3.90.91 1.500.1 35.527,00  SUB-TOTAL 35.527,00 35.527,00  TOTAL GERAL 1.435.527,00 1.435.527,00  37.518/2023  DECRETOS SIMPLES   DECRETOS de 26 de setembro de 2023  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,   RESOLVE:   Nomear para o cargo em comissão da Secretaria Municipal de Gestão, com base na Lei nº   9.508/2020 e no Decreto nº 37.028 de 12 de junho de 2023, conforme o Resultado Final do Processo   Seletivo para o Programa Nossos Talentos - Edital nº 01/2023, publicado no DOM de 12 de junho   e 2023 e republicado no DOM de 20 de julho de 2023 de acordo com as informações do Processo   Administrativo eSalvador nº 179362 /2023:  NOME CARGO GRAU CLASS  LUCIANA ANDRADE DE SOUSA ASSISTENTE ESPECIAL II 51 22  LUCAS SOUSA GALVÃO ASSISTENTE ESPECIAL II 51 23  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,   RESOLVE:  Tornar sem efeito o Decreto de Nomeação, publicado no DOM nº 8.621, de 16 a 18/09/2023,   para o cargo em comissão da Secretaria Municipal de Gestão, com base na Lei nº 9.508/2020 e no   Decreto nº 37.028 de 12 de junho de 2023, referente ao Processo Seletivo para o Programa Nossos   Talentos - Edital nº 01/2023, por motivo de desistência.    NOME  CARGO  GRAU   ALANA DO NASCIMENTO  SANTOS  ASSISTENTE ESPECIAL II 51  ELLEN SANTIAGO SANTANA ASSISTENTE ESPECIAL II 51  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,   RESOLVE:   Tornar sem efeito o Decreto de Nomeação, publicado no DOM nº 8.621, de 16 a 18/09/2023,   para o cargo em comissão da Secretaria Municipal de Gestão, com base na Lei nº 9.508/2020 e no   Decreto nº 37.028 de 12 de junho de 2023, referente ao Processo Seletivo para o Programa Nossos   Talentos - Edital nº 01/2023, por motivo de desistência.     NOME  CARGO  GRAU   LETICIA LOPES DOS SANTOS  SACRAMENTO  ASSISTENTE ESPECIAL I 50  ANA CLARA SOUSA DE JESUS ASSISTENTE ESPECIAL I 50  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,   RESOLVE:   Art. 1º Designar os membros VALQUÍRIA FERNANDES SANTOS AGRICOLA, matrícula nº   3091753, titular, MANUELA TEIXEIRA DE SOUZA, matrícula n° 3091731, suplente, representantes da   SEMGE, DEJIÁRIA SANTIAGO DE JESUS, matrícula n° 3090606, titular, DIOGENES CORREIA DA CRUZ   SILVA, matrícula n° 3112967, suplente, representantes da SEMUR, LOURDES MARIA DOS SANTOS   OLIVEIRA, matrícula nº 3097321, titular, e JOSIAS OLIVEIRA RAIMUNDO, matrícula nº 3095201,   suplente, representantes da SEMDEC, EVILÁSIO DA SILVA BOUÇAS e EURICO ALCANTARA DOS   SANTOS, titulares, e RITA MARIA VENTURA e UBIRAJARA SANTA ROSA, suplentes, representantes   do Conselho Municipal das Comunidades Negras, para exercerem o múnus de realizar a verificação   acerca da veracidade da declaração prestada pelos candidatos que se autodeclararam Pretos e   Pardos (negros) e optaram por concorrer às vagas reservadas do Processo Seletivo Simplificado   que visa contratação temporária de excepcional interesse público de profissionais para a função   temporária de Técnico Superior em Desenvolvimento Econômico, com carga horária de 40 horas   semanais, para atender à demanda de pessoal da Secretaria Municipal de Desenvolvimento   Econômico, Emprego e Renda - SEMDEC.   Art. 2º Os membros designados deverão exercer o múnus previsto no art. 1º em   conformidade com os critérios a serem estabelecidos em ato da Secretaria Municipal de Gestão.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,   RESOLVE:   Art. 1º Designar os membros VALQUÍRIA FERNANDES SANTOS AGRICOLA, matrícula nº   3091753, titular, MANUELA TEIXEIRA DE SOUZA, matrícula n° 3091731, suplente, representantes   da SEMGE, DEJIÁRIA SANTIAGO DE JESUS, matrícula n° 3090606, titular, DIOGENES CORREIA   DA CRUZ SILVA, matrícula n° 3112967, suplente, representantes da SEMUR, ELENILDA FARIAS   DE OLIVEIRA, matrícula nº 3122751, titular, e CATIANE LOPES SANTANA OLIVEIRA, matrícula nº   3122811, suplente, representantes da SMS, EVILÁSIO DA SILVA BOUÇAS e EURICO ALCANTARA DOS   SANTOS, titulares, e RITA MARIA VENTURA e UBIRAJARA SANTA ROSA, suplentes, representantes   do Conselho Municipal das Comunidades Negras, para exercerem o múnus de realizar a verificação   acerca da veracidade da declaração prestada pelos candidatos que se autodeclararam Pretos e   Pardos (negros) e optaram por concorrer às vagas reservadas do Processo Seletivo Simplificado   que visa contratação temporária de excepcional interesse público de profissionais para a função   temporária de Auxiliar de Saúde Bucal, com carga horária de 40 horas semanais, para desempenhar   atividades no âmbito da Secretaria Municipal da Saúde - SMS.   Art. 2º Os membros designados deverão exercer o múnus previsto no art. 1º em   conformidade com os critérios a serem estabelecidos em ato da Secretaria Municipal de Gestão.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,   RESOLVE:   Designar os membros LUDMILLA OLIVEIRA RAMOS, Gerente Central Sistêmico   Gestão II, matrícula nº 3092319, que a presidirá, MILENA RODRIGUES DOS SANTOS, Chefe Setor   Sistêmico Gestão, matrícula nº 3093857, ALESSANDRA SILVA CONCEIÇÃO, matrícula nº 3094062,   para exercerem o múnus da Comissão Recursal da Averiguação de Pretos e Pardos (negros) do   Processo Seletivo Simplificado que visa contratação temporária de excepcional interesse público   de profissionais para a função temporária de Técnico Superior em Desenvolvimento Econômico, com   carga horária de 40 horas semanais, para atender à demanda de pessoal da Secretaria Municipal de   Desenvolvimento Econômico, Emprego e Renda - SEMDEC.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,   RESOLVE:   Designar os membros LUDMILLA OLIVEIRA RAMOS, Gerente Central Sistêmico   Gestão II, matrícula nº 3092319, que a presidirá, MILENA RODRIGUES DOS SANTOS, Chefe Setor   Sistêmico Gestão, matrícula nº 3093857, ALESSANDRA SILVA CONCEIÇÃO, matrícula nº 3094062,   para exercerem o múnus da Comissão Recursal da Averiguação de Pretos e Pardos (negros) do   Processo Seletivo Simplificado que visa contratação temporária de excepcional interesse público de   profissionais para a função temporária de Auxiliar de Saúde Bucal, com carga horária de 40 horas   semanais, para desempenhar atividades no âmbito da Secretaria Municipal da Saúde - SMS.     GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 26 de setembro de 2023.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 27 DE SETEMBRO DE 2023 ", "4": "XXVI | N º 8.6284  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   Conselho Municipal de Tributos - CMT   PRIMEIRA CÂMARA JULGADORA  RECURSO RELATADO NA SESSÃO ORDINÁRIA DO DIA 14 DE SETEMBRO DE 2023 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO Nº 13777/2016  IMPUGNAÇÃO ELETRÔNICA DO IPTU E TRSD 2016   INSCRIÇÃO IMOBILIÁRIA Nº 506.793-6  RECORRENTE: DELFIN GONZALEZ MIRANDA   ADVOGADO (S): MARCELO N. NOGUEIRA REIS (OAB/BA Nº 9.398) E OUTROS  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL   RELATORA: JÉSSICA FONSECA TELES  EMENTA - IPTU 2016. LAUDO DE AVALIAÇÃO DO CONTRIBUINTE. INCONSISTÊNCIAS. CONTRA-  LAUDO ELABORADO POR EMPRESA CREDENCIADA. GRAU DE FUNDAMENTAÇÃO SUPERIOR.   RETIFICAÇÃO DE DADOS CADASTRAIS. VALOR RETIFICADO INFERIOR AO APURADO POR MEIO DO   CONTRA-LAUDO. 1. O laudo de avaliação apresentado pelo contribuinte apresenta inconsistências   quanto ao CUB, não podendo servir como prova hábil para a redução do valor venal. 2. Contra-laudo   elaborado por empresa credenciada, com fundamentação superior, deve prevalecer. 3. Identificada   a necessidade de retificação de dados cadastrais, com a adoção do padrão construtivo A2 e do Fator   de Depreciação de 0,92 (imóvel com 20 anos de idade). 4. A alteração dos dados cadastrais implica,   in casu, a valor venal inferior àquele apontado no contra-laudo, devendo prevalecer. 5. Determinada   a retificação dos dados cadastrais, ou, caso não seja possível, a aplicação do FAV de 0,621680,   com valor venal reduzido para R$29.822,06. RECURSO CONHECIDO E PARCIALMENTE PROVIDO.   REFORMA DA DECISÃO DE PRIMEIRA INSTÂNCIA PARA JULGAR PROCEDENTE O LANÇAMENTO,   COM A REDUÇÃO DO VALOR VENAL DO IMÓVEL PARA R$29.822,06. DECISÃO UNÂNIME.   PROCESSO ADMINISTRATIVO Nº 13804/2016  IMPUGNAÇÃO ELETRÔNICA DO IPTU E TRSD 2016   INSCRIÇÃO IMOBILIÁRIA Nº 506.782-0  RECORRENTE: DELFIN GONZALEZ MIRANDA   ADVOGADO (S): MARCELO N. NOGUEIRA REIS (OAB/BA Nº 9.398) E OUTROS  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL   RELATORA: JÉSSICA FONSECA TELES  EMENTA - IPTU 2016. LAUDO DE AVALIAÇÃO DO CONTRIBUINTE. INCONSISTÊNCIAS. CONTRA-  LAUDO ELABORADO POR EMPRESA CREDENCIADA. GRAU DE FUNDAMENTAÇÃO SUPERIOR.   RETIFICAÇÃO DE DADOS CADASTRAIS. VALOR RETIFICADO INFERIOR AO APURADO POR MEIO DO   CONTRA-LAUDO. 1. O laudo de avaliação apresentado pelo contribuinte apresenta inconsistências   quanto ao CUB, não podendo servir como prova hábil para a redução do valor venal. 2. Contra-laudo   elaborado por empresa credenciada, com fundamentação superior, deve prevalecer. 3. Identificada   a necessidade de retificação de dados cadastrais, com a adoção do padrão construtivo A2 e do Fator   de Depreciação de 0,92 (imóvel com 20 anos de idade). 4. A alteração dos dados cadastrais implica,   in casu, a valor venal inferior àquele apontado no contra-laudo, devendo prevalecer. 5. Determinada  a retificação dos dados cadastrais, ou, caso não seja possível, a aplicação do FAV de 0,621680,  com valor venal reduzido para R$29.822,06. RECURSO CONHECIDO E PARCIALMENTE PROVIDO.  REFORMA DA DECISÃO DE PRIMEIRA INSTÂNCIA PARA JULGAR PROCEDENTE O LANÇAMENTO,  COM A REDUÇÃO DO VALOR VENAL DO IMÓVEL PARA R$29.822,06. DECISÃO UNÂNIME.   PROCESSO ADMINISTRATIVO Nº 13790/2016 IMPUGNAÇÃO ELETRÔNICA DO IPTU E TRSD 2016  INSCRIÇÃO IMOBILIÁRIA Nº 506.770-7 RECORRENTE: DELFIN GONZALEZ MIRANDA  ADVOGADO (S): MARCELO N. NOGUEIRA REIS (OAB/BA Nº 9.398) E OUTROS RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  RELATORA: JÉSSICA FONSECA TELES  EMENTA - IPTU 2016. LAUDO DE AVALIAÇÃO DO CONTRIBUINTE. INCONSISTÊNCIAS. CONTRA- LAUDO ELABORADO POR EMPRESA CREDENCIADA. GRAU DE FUNDAMENTAÇÃO SUPERIOR.  RETIFICAÇÃO DE DADOS CADASTRAIS. VALOR RETIFICADO INFERIOR AO APURADO POR MEIO DO  CONTRA-LAUDO. 1. O laudo de avaliação apresentado pelo contribuinte apresenta inconsistências  quanto ao CUB, não podendo servir como prova hábil para a redução do valor venal. 2. Contra-laudo  elaborado por empresa credenciada, com fundamentação superior, deve prevalecer. 3. Identificada  a necessidade de retificação de dados cadastrais, com a adoção do padrão construtivo A2 e do Fator  de Depreciação de 0,92 (imóvel com 20 anos de idade). 4. A alteração dos dados cadastrais implica,  in casu, a valor venal inferior àquele apontado no contra-laudo, devendo prevalecer. 5. Determinada  a retificação dos dados cadastrais, ou, caso não seja possível, a aplicação do FAV de 0,621680,  com valor venal reduzido para R$29.822,06. RECURSO CONHECIDO E PARCIALMENTE PROVIDO.  REFORMA DA DECISÃO DE PRIMEIRA INSTÂNCIA PARA JULGAR PROCEDENTE O LANÇAMENTO,  COM A REDUÇÃO DO VALOR VENAL DO IMÓVEL PARA R$29.822,06. DECISÃO UNÂNIME.   Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,  observando os descontos contidos no artigo 19 da Lei Municipal nº 7.186/2006, com redação dada  pela Lei nº 8.421/2013, ou interpor recurso de revisão nos termos dos artigos 307 e 310, e ainda o  pedido de retificação previsto no artigo 294-D da supracitada lei, quando aplicável.  Ficam as partes intimadas para eventual interposição de Recurso de Revisão, conforme dispõe o  artigo 310, § 5º da Lei Municipal nº 7.186/2006, com redação dada pela Lei nº 8.421/2013.  Salvador, 26 de setembro de 2023.  EDUARDO MATTOS MACHADO Presidente do CMT  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT CONVITE  RECORRENTE J. V. J. EMPREENDIMENTOS HOTELEIROS LTDA  PROCESSO Nº 8079/2020  INSCRIÇÃO 490.069-3  TRIBUTO IPTU  RECORRIDO FAZENDA PÚBLICA MUNICIPAL - SEFAZ  ADVOGADO(S) MARCELO NEESER NOGUEIRA REIS  (OAB/BA Nº 9.398) E OUTROS.  DESPACHO CONVITE INTIMAMOS VOSSA SENHORIA PARA, NO PRAZO DE 05 (CINCO) DIAS,  TOMAR CIÊNCIA E APRESENTAR DEFESA TÉCNICA, CONFORME  SOLICITADO, ESTANDO OS AUTOS DISPONÍVEIS NA SECRETARIA  ADMINISTRATIVA DO CONSELHO MUNICIPAL DE TRIBUTOS - CMT, NO  HORÁRIO DAS 9:00 ÀS 16:00 H. CASO HAJA MANIFESTAÇÃO, ESTA  DEVE SER PROTOCOLIZADA NO SETOR DE DOCUMENTAÇÃO (SEDOT) DA  SECRETARIA MUNICIPAL DA FAZENDA, DE SEGUNDA A SEXTA-FEIRA,  DAS 9:00 ÀS 16:00 H, EXCETO FERIADOS E DATAS EXTRAORDINÁRIAS,  CONFORME CALENDÁRIO OFICIAL DA PREFEITURA MUNICIPAL DE  SALVADOR.  RESSALTAMOS QUE, CASO NÃO SEJA ATENDIDO O CONVITE,  O PROCESSO SERÁ JULGADO NO ESTADO EM QUE SE ENCONTRA,  CONFORME ARTIGO 293-A, PARÁGRAFO ÚNICO, DA LEI MUNICIPAL Nº  7.186/2006 (CTRMS), COM REDAÇÃO INTRODUZIDA PELA LEI MUNICIPAL  N° 8.421/2013.  Salvador, 26 de setembro de 2023.  RAIMUNDO CRISPIM DOS SANTOS Chefe da Secretaria Adm. do Conselho  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA N.º 948/2023  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições tendo em vista o que consta no  Parecer nº 439/2023 SEMGE, e com fundamento no art. 21º do Decreto nº 24.735/2014.   RESOLVE:  Autorizar o cadastro do BANCO MASTER S.A, no Cadastro Central de Consignatários da Prefeitura  Municipal do Salvador, no segmento de CARTÃO DE CRÉDITO.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 25 de setembro de 2023.  RODRIGO SANTOS ALVES Secretário  RETIFICAÇÃO  Na Portaria SEMGE nº 885/2023, publicada no DOM de 12/09/2023, referente a redistribuição do  Servidor da FCM para SEFAZ - Processo SEFAZ nº 90824/2023   Onde se lê: “.... WELLINSSON FERREIRA PITA .....” Leia-se: “.....WELISSON FERREIRA PITA.....”  DESPACHOS FINAIS DA SRA. DIRETORA DE GESTÃO DE PESSOAS -   DELEGAÇÃO DE COMPETÊNCIA - DECRETO 35.609/2022  RESCISÃO DE CONTRATO TEMPORÁRIO REDA - DEFERIDA  PROCESSO DIGITAL ORGÃO SERVIDOR  105161/2023 SMED SANDRA RODRIGUES GOMES BOSETTI  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - INDEFERIDO  PROCESSO DIGITAL ORGÃO SERVIDOR  79631/2023 SMS ANDREIA DE JESUS GOMES  89233/2023 SMS ELZA SOUZA PEREIRA CONCEIÇÃO  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE A PARTIR DA DATA DE EMISSÃO DO LAUDO   - DEFERIDO  PROCESSO DIGITAL ORGÃO SERVIDOR %  111912/2023 SMS PAULIANA SOUZA DOS SANTOS 20  136602/2023 SMS EMILIE CAROLINA JESUS LIMA 20  141473/2023 SMS ALEX MAIA LEMOS 20  161948/2023 SMS WILSON ALMEIDA CRUZ JUNIOR 20  162144/2023 SMS GEORGINA MIRANDA DOS ANJOS 20  157907/2023 SMS LUCIANA FREITAS SUZART CHABI 20  161998/2023 SMS ANA CRISTINA FIUZA PASSOS 20  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 26 de setembro de 2023.  MARIANA TROCOLI Diretora de Gestão de Pessoas          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 27 DE SETEMBRO DE 2023  ", "5": "XXVI | N º 8.628 5 DESPACHOS FINAIS DA SRA. DIRETORA DE GESTÃO DE PESSOAS -   DELEGAÇÃO DE COMPETÊNCIA - DECRETO 35.609/2022  RESCISÃO DE CONTRATO TEMPORÁRIO REDA - DEFERIDA  PROCESSO DIGITAL ORGÃO SERVIDOR  115333/2023 SMS CARLOS LUIZ DA CRUZ DOS SANTOS  115748/2023 SMS MAYARA MIRIAN ARAÚJO CARDOSO  197480/2021 SMS EDER PEREIRA FERREIRA  165424/2023 SMED FELIPE ROGÉRIO SANTOS FRADE  137232/2023 SMED NADIA GISELE BATISTA DE CARVALHO  116456/2023 SMED ANDRÉ LUIS DE JESUS MACHADO  ABONO DE PERMANENCIA A PARTIR DA DATA DE OPÇÃO - DEFERIDO  PROCESSO DIGITAL ORGÃO SERVIDOR  790/2023 SMED MARIA DE LOURDES SOUZA TORRES  104478/2023 SMED COARACI SANTANA  100178/2023 SMED CARMEM LUCIA DE SOUZA MIRANDA  30126/2023 SMS VERA LUCIA DE ATHAIDES RIBEIRO  90692/2023 SEMPRE IVAN LOPES DOS SANTOS  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 26 de setembro de 2023.  MARIANA TROCOLI Diretora de Gestão de Pessoas  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 740/2023  A SUBSECRETÁRIA MUNICIPAL DA EDUCAÇÃO, no uso de suas atribuições, em conformidade com a   Portaria nº 156/2023, publicada no DOM nº 8.500, de 23 de março de 2023,   RESOLVE:   INDEFERIR, com base no parecer da Gerência de Gestão de Pessoas - GEPES, a Progressão Funcional   dos servidores do Quadro Efetivo abaixo relacionados:  PROCESSO REQUERENTE MATRÍCULA  159116/2023 ANTONIA MARIA CARDOSO COSTA 3122130  162811/2023 LAISE CALDAS DE SOUZA ROCHA 3134535  171260/2023 AIDIL DE SANTANA MASCARENHAS 3070838  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 26 de setembro de 2023.  ISABELA LOUREIRO CABRAL  Subsecretária  PORTARIA Nº 741/2023  A SUBSECRETÁRIA MUNICIPAL DA EDUCAÇÃO, no uso de suas atribuições, em conformidade com a  Portaria nº 156/2023, publicada no DOM nº 8.500, de 23 de março de 2023,   RESOLVE:   Indeferir a Mudança de Quadro da servidora abaixo relacionada:  PROCESSO REQUERENTE MATRÍCULA ENQUADRAMENTO  157156/2023 DINALVA RISSUTT DOS SANTOS  BARBOSA  3011467 PROFESSOR MUNICIPAL   III SUPL  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 26 de setembro de 2023.  ISABELA LOUREIRO CABRAL  Subsecretária  PORTARIA Nº 742/2023  A SUBSECRETÁRIA MUNICIPAL DA EDUCAÇÃO, no uso de suas atribuições, em conformidade com a  Portaria nº 156/2023, publicada no DOM nº 8.500, de 23 de março de 2023,   RESOLVE:   DEFERIR, com base no parecer emitido pela GEPES e na alteração do quadro de vagas, publicada  no DOM nº 8.304, de 10/06/2022, a Progressão Funcional dos servidores do Quadro Efetivo abaixo  relacionados:  PROC. REQUERENTE MATRÍCULA CARGO NÍVEL  155255/2023 ANA REGINA CARVALHO  BARROSO  3070129 PROFESSOR  MUNICIPAL I  MUDANÇA DE  NÍVEL I PARA II  156097/2023 PATRICIA COSTA DE  SOUZA AELO  3081952 PROFESSOR  MUNICIPAL I  MUDANÇA DE  NÍVEL I PARA II  162907/2023 SHIRLEY LIMA CHAVES 3129280 PROFESSOR  MUNICIPAL I  MUDANÇA DE  NÍVEL I PARA II  PROC. REQUERENTE MATRÍCULA CARGO NÍVEL  166780/2023 RITA DE CASSIA MACEDO  SOUZA   3113747 PROFESSOR  MUNICIPAL I  MUDANÇA DE  NÍVEL I PARA II  169366/2023 ALINE RAMOS DOS  SANTOS SANTANA  3071842 PROFESSOR  MUNICIPAL I  MUDANÇA DE  NÍVEL I PARA II  135630/2023 MARIA EMILIA DE CASTRO  URPIA  3123549 PROFESSOR  MUNICIPAL I  MUDANÇA DE  NÍVEL I PARA III  142642/2023 ELEN CATARINA SANTOS  LOPES   3129490 PROFESSOR  MUNICIPAL I  MUDANÇA DE  NÍVEL I PARA III  136773/2023 ALINE FARIAS DE SOUZA 3114078 PROFESSOR  MUNICIPAL II  MUDANÇA DE  NÍVEL II PARA III  141533/2023 ROSENILDE OLIVEIRA  PEREIRA  3094922 PROFESSOR  MUNICIPAL II  MUDANÇA DE  NÍVEL II PARA III  148975/2023 RODRIGO RIBEIRO DOS  SANTOS   3129423 PROFESSOR  MUNICIPAL II  MUDANÇA DE  NÍVEL II PARA III  165834/2023 MARCOS MARCELO  FERREIRA BARRETO  3114287 PROFESSOR  MUNICIPAL II  MUDANÇA DE  NÍVEL II PARA III  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 26 de setembro de 2023.  ISABELA LOUREIRO CABRAL  Subsecretária  DESPACHOS FINAIS DA SUBSECRETARIA Delegação de Competência Portaria no 156/2023, publicada no DOM de 23/03/2023  AUTORIZAR O AFASTAMENTO Para gozo de LICENÇA ESPECIAL, dos servidores abaixo relacionados:  NOME ADRIANA COSTA SANTOS MATRÍCULA 3083675  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  2821/2019 PROFESSOR 90 DIAS 1° 11/07/2023 09/10/2023  NOME ALCIDES OLIVEIRA DA SILVA MATRÍCULA 3063018  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  7344/2014 PROFESSOR 90 DIAS 1° 03/07/2023 30/09/2023  NOME ALÍCIA FRANKLIN SANTANA DE SOUZA MATRÍCULA 3072101  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  2421/2012 PROFESSOR 90 DIAS 2° 13/03/2023  10/06/2023   NOME ANA LÚCIA JESUS DA SILVA MATRÍCULA 3061505  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM   6510/2019 PROFESSOR 90 DIAS 3º / 4° 03/07/2023 29/12/2023  NOME ÂNGELA MARIA RABELO DO VALE MATRÍCULA 3063019  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  5146/2018 PROFESSOR 90 DIAS 4° 03/07/2023 30/09/2023  NOME ÂNGELA MARIA DOS SANTOS EVANGELISTA MATRÍCULA 3074751  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  6523/2019 PROFESSOR 90 DIAS 3° 07/06/2023 04/09/2023  NOME CARLA PATRÍCIA CALASANS TRANQUILLI MATRÍCULA 3081926  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  124472/2022 PROFESSOR 90 DIAS 3° 03/07/2023 30/09/2023  NOME CÍNTIA PAULA LOPEZ MATRÍCULA 3113634  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  2260/2017 PROFESSOR 90 DIAS 1° 01/08/2023 29/10/2023  NOME CÉLIA REGINA SANTOS DE ARAÚJO MATRÍCULA 3053960  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  7134/2016  AGENTE DE  SUPORTE   OPERACIONAL  COPA E   COZINHA  90 DIAS 4° 03/07/2023  01/09/2023  06/11/2023  01/08/2023  30/09/2023  05/12/2023  NOME DERMEVAL DOS SANTOS MATRÍCULA 3020535  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  86792/2022 AG SUPORTE  OPER E ADM  90 DIAS 7° 31/07/2023 28/10/2023  NOME DOMINGAS DA ROCHA SANTANA MATRÍCULA 3071854  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  35927/2022 PROFESSOR 90 DIAS 4º 03/07/2023 30/09/2023  NOME EDINALVA PEREIRA DOS SANTOS MATRÍCULA 3094813  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  1152/2020 PROFESSOR 90 DIAS 2º 03/07/2023 30/09/2023        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 27 DE SETEMBRO DE 2023 ", "6": "XXVI | N º 8.6286  NOME ELIETE DE OLIVEIRA VILAS BOAS MATRÍCULA 3093324  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM   5714/2017 PROFESSOR 90 DIAS 1° 03/07/2023 30/09/2023  NOME FILIPE DE ALMEIDA GARCIA LORENZO MATRÍCULA 3121518  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  17623/2023 PROFESSOR 90 DIAS 1º 30/07/2023 27/10/2023  NOME GERUZA MARA FALCÃO VARELA MATRÍCULA 3085254  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  1458/2020 PROFESSOR 90 DIAS 2º 03/07/2023 30/09/2023  NOME GRACILEIDE DOS SANTOS LOBO MATRÍCULA 3082630  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  3303/10 PROFESSOR  90 DIAS 2º 05/04/2023 03/07/2023  NOME ILMA SOLANGE DE OLIVEIRA MATRÍCULA 3083584  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  8009/2019 PROFESSOR  90 DIAS 2º 17/07/2023 04/10/2023  NOME JANICE COSMA DA HORA ANDRADE MATRÍCULA 3069946  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  6146/2016 PROFESSOR 90 DIAS 3º 03/07/2023 30/09/2023  NOME JOSETE SILVA DOS SANTOS DE JESUS MATRÍCULA 3081763  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  4764/2011 PROFESSOR 90 DIAS 1º 03/07/2023 30/09/2023  NOME JUSILENA SOUSA DO NASCIMENTO MATRÍCULA 3052879  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  4616/2011 PROFESSOR 90 DIAS 3º 16/08/2023 13/11/2023  NOME LINDINALVA MARIA DA SILVA MATRÍCULA 3069994  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  23892/2020 PROFESSOR 90 DIAS 4° 03/07/2023 30/09/2023  NOME LUCINEIDE GLÓRIA DE SANTANA MATRÍCULA 3054316  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  190453/2022 AG SUPORTE  OPER. E ADM.  90 DIAS 5º 03/07/2023  04/09/2023  01/11/2023  01/08/2023  03/10/2023  30/11/2023  NOME LUCIANA FONSECA DE AQUINO CANÁRIO MATRÍCULA 3121698  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  812/2019 COORDENADOR   PEDAGÓGICO 90 DIAS 1º 10/07/2023 07/10/2023  NOME MARIA DA CONCEIÇÃO NASCIMENTO MARQUES MATRÍCULA 3094914  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  6629/2019 PROFESSOR 90 DIAS 2° 10/07/2023 07/10/2023  NOME MÁRCIA MARIA DE ALMEIDA RIBEIRO MATRÍCULA 3085954  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  0355/2013 PROFESSOR 90 DIAS 1° 03/07/2023 30/09/2023  NOME MÁRCIA MARIA ALVES DE OLIVEIRA DOS   SANTOS MATRÍCULA 3098351  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  314/2018 PROFESSOR 90 DIAS 2° 24/07/2023 21/10/2023  NOME MÁRCIA RAIMUNDA RÊGO DOS SANTOS MATRÍCULA 3041561  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  176296/2022 PROFESSOR 90 DIAS 5° 03/07/2023 30/09/2023  NOME MARIA FRANCISCA DE MENEZES BARBOSA MATRÍCULA 3085859  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  0910/2015 PROFESSOR 90 DIAS 1° 10/08/2023 07/11/2023  NOME MARIA JOSÉ SANTANA DA SILVA MATRÍCULA 3059946  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  105359/2021 PROFESSOR 90 DIAS 4° 03/07/2023  30/09/2023   NOME MARIA GRACIELE SANTOS FREIRE MATRÍCULA 3071947  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  181171/2022 PROFESSOR 90 DIAS 4° 03/07/2023 30/092023  NOME MARILENE GOÉS DE ANDRADE MATRÍCULA 3020456  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  4628/2018 PROFESSOR 90 DIAS 7° 03/07/2023  04/09/2023  03/11/2023  01/08/2023  03/10/2023  02/12/2023,  NOME NERIVALDA SANTOS FRANÇA MATRÍCULA 3081825  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  80256/2022 PROFESSOR 90 DIAS 3° 15/06/2023 12/09/2023  NOME PAULINA MARIA ASSUNÇÃO E SILVA MATRÍCULA 3069006  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  5123/2019 PROFESSOR 180 DIAS 2°, 3° 03/07/2023 29/12/2023  NOME PRISCILA SANTOS FARIAS MATRÍCULA 3097809  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  6936/2019 PROFESSOR 90 DIAS 1° 03/07/2023 30/09/2023  NOME RITA DE CÁSSIA FREITAS PEREIRA MATRÍCULA 3054389  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  065/2016  AGENTE DE  SUPORTE   OPERACIONAL  COPA E   COZINHA  90 DIAS 3° 14/07/2023  09/10/2023  01/02/2024  12/08/2023  07/11/2023  01/03/2024  NOME RITA DE CÁSSIA NUNES E NUNES MATRÍCULA 3126799  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM   146920/2021 PROFESSOR 90 DIAS 1º 03/07/2023 30/09/2023  NOME RITA DE CÁSSIA VIRGULINO DO CARMO MATRÍCULA 3081684  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM   76402/2022 PROFESSOR 90 DIAS 3º 03/07/2023 30/09/2023  NOME ROBSON NASCIMENTO MATRÍCULA 3025159  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM   98364/2019 AG SUPORTE  OPER E ADM  90 DIAS 7º 03/07/2023 30/09/2023  NOME ROSANA DE CARLA BANCILLON VENTIN MATRÍCULA 3061509  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  4986/2018 PROFESSOR 90 DIAS 4º 03/07/2023  30/09/2023  NOME SÔNIA MARQUES DOS SANTOS MATRÍCULA 3026736  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  6547/2018 AG SUPORTE  OPER E ADM  90 DIAS 6º 17/072023  14/09/2023  13/11/2023  15/08/2023  13/10/2023  12/12/2023  NOME SONILDES SILVA BASTOS MATRÍCULA 3060112  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  111964/2022 PROFESSOR 90 DIAS 3º 03/07/2023 30/09/2023  NOME TÂNIA PATRÍCIA DA SILVEIRA COSTA MATRÍCULA 3074952  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM   6142/2017 PROFESSOR 90 DIAS 3º 03/07/2023 30/09/2023  NOME TEODORO JOSÉ SANTOS BRIDE MATRÍCULA 3061000  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  3046/2019 PROFESSOR 90 DIAS 4º 17/07/2023 14/10/2023  NOME VALCINEIDE SANTOS DE ALMEIDA MATRÍCULA 3114920  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  2940/2017 PROFESSOR 90 DIAS 2º 03/07/2023 30/09/2023  NOME VALDOMIRA MARIA DOS SANTOS ANCÂNTARA MATRÍCULA 3010404  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  62662/2022 AG SUPORTE  OPER E ADM  90 DIAS 6º 01/06/2023 29/08/2023  NOME VALDINEIA NEIRE PEREIRA DOS SANTOS MATRÍCULA 3094694  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  503/2013 PROFESSOR 90 DIAS 1° 31/07/2023 28/10/2023  NOME VALENTINA DOS SANTOS SACRAMENTO MATRÍCULA 3094848  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  218263/2021 PROFESSOR 90 DIAS 2º 03/07/2023 30/09/2023          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 27 DE SETEMBRO DE 2023  ", "7": "XXVI | N º 8.628 7 NOME ZULEIDE CORDEIRO MAGALHÃES MATRÍCULA 3098029  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  0783/2014 PROFESSOR 90 DIAS 1° 03/07/2023 30/09/2023  NOME  YEDA MARIA PARA-ASSÚ DE SOUZA MATRÍCULA 3027660  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  81011/2022 TECNICO   ADMINISTRATIVO  MUNICIPAL  90 DIAS 1° 01/06/2023 29/08/2023  GABINETE DA SUBSECRETARIA MUNICIPAL DA EDUCAÇÃO, em 26 de setembro de 2023.  ISABELA LOUREIRO CABRAL  Subsecretária  ADESÃO À ATA DE REGISTRO DE PREÇOS Nº 128.2023, PROVENIENTE DO  PREGÃO ELETRÔNICO DA SEMGE/PMS   Nº 050/2022 - PROCESSO LICITATÓRIO Nº 83360/2021  PROCESSO Nº: 83360/2021 EMPRESA: EMPRESA ATLÂNTICO TRANSPORTES E TURISMO LTDA-ME   CNPJ: 08.380.889/0001-91 OBJETO: Locação de veículos tipo Ônibus Min. 40 lugares (código 300004907) e tipo Ônibus Min. 44  lugares (código 300004908) VALOR TOTAL: R$ 787.560,00 (Setecentos e oitenta e sete mil, quinhentos e sessenta reais). DOTAÇÃO ORÇAMENTÁRIA: Classificação Funcional Programática: 12.361.0014.233300, Natureza de  Despesa 33.90.39, Fonte de Recurso: 1.500.1  AMPARO LEGAL: Lei Federal 8.666/1993, Decreto Municipal 10.267/1993 DATA DO ATO: 26/09/2023  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 26 de setembro de 2023.  ISABELA LOUREIRO CABRAL Subsecretária Municipal da Educação - SMED  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA Nº 02/2023  O PRESIDENTE DA COMISSÃO PERMANENTE DE SINDICANCIA E PROCESSO ADMINISTRATIVO   DISCIPLINAR da Secretaria Municipal da Saúde em exercício, designado pela portaria GASEC/SMS   de n. º 256/2023 publicada no DOM de N. º 8.558 de 16 de junho de 2023, para cumprir o determinado   pela Secretária Municipal da Saúde na apuração do Processo de n.º 202439/2021 - SMS, conforme   a Portaria de N. º 266/2023 publicada no DOM de N. º 8.562 de 22 de junho de 2023, prorrogada pela   portaria de nº 376/2023, publicada no DOM 8.601 de 17 de agosto de 2023, tendo em vista o disposto   no art. 212 § 2º da Lei Complementar de N. º 01/91 resolve:  Designar a servidora, PALOMA XAVIER VIANA RAMOS, Enfermeira, Matrícula 3126747, para exercer   a função de Defensor Dativo da servidora, CORALINA FERREIRA CASTILLO, Terapeuta Ocupacional,   Matrícula 3122608, no prazo de 15 (quinze) dias, no processo acima, onde é acusada de suposto   Abandono de Cargo Público, ex. vi. do art. 178 do Diploma Legal supra.  Salvador, em 25 de setembro de 2023.  ROGERIO SILVA MONTEIRO DE SANTANA Presidente da Comissão Permanete de Sindicancia e Processo Administrativo Disciplinar/SMS   PORTARIA N. º 424/2023  A SECRETÁRIA MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Considerar designada, desde 08/09/2023 a 17/09/2023, a servidora ANA LAURA CURCI FELIX   MARTINS, matrícula 3134035, GERENTE III, para responder cumulativamente, pelo Cargo em   Comissão de DIRETOR GERAL, grau 58, da Diretoria de Regulação, Controle e Avaliação, durante o   impedimento legal da titular DANIELA DE JESUS ALCANTARA, matrícula 3092127, em virtude de   férias.  GABINETE DA SECRETÁRIA MUNICIPAL DA SAÚDE, 19 de setembro de 2023.  ANA PAULA MATOS Secretária Municipal da Saúde em Exercício  DESPACHOS FINAIS DA GERÊNCIA EXECUTIVA  DE GESTÃO DE PESSOAS   Delegação de Competência - Decreto nº 7.047/84  LICENÇA PRÊMIO DEFERIDA  PROCESSO Nº INTERESSADO QUINQUÊNIOS     23113/2022 ROBERTO GUIMARAES BASTOS 2°     26853/2022 SUZETE LOPES SANTOS 4°     29414/2022 GEOVANA STURARO RODRIGUES PINTO 2°     30016/2022 ROSANGELA MARQUES SILVEIRA SANTOS 4°  PROCESSO Nº INTERESSADO QUINQUÊNIOS     30207/2022 TEREZA CRISTINA GUIMARAES LIMA CRUZ 4°     32437/2022 REINALDO SANTOS LEAL 1°     33033/2022 ALEX SANDRO SANTOS SILVA JESUS 3°     34070/2022 ADELIA ALVES DE SOUZA NASCIMENTO 3°     34075/2022 ELIANE SANTOS FIRME 3°     34514/2022 SOLANGE MARIA OLIVEIRA DOS SANTOS 8°     34873/2022 DENILSON SALES DE JESUS 2°     35231/2022 CATIA AMORIM ALVES F DE OLIVEIRA 2°     35254/2022 LUIZ JORDAO MORAES DAS NEVES 1°     35317/2022 ALINE SAMPAIO 3°     35378/2022 EDNELIA RIBEIRO MARQUES 3°     35604/2022 RACHEL PORTO VIEIRA MURICY 3°     36048/2022 FLAVIA NEVES DOS SANTOS 1°   177410/2023 IVONETE DA SILVA SANTOS 4°  GERÊNCIA EXECUTIVA DE GESTÃO DE PESSOAS, em 25 de setembro de 2023.  INDIRA DE CERQUEIRA ABREU Gerente Executiva de Gestão de Pessoas, em exercício  ADESÃO A ATA DE REGISTRO DE PREÇO  PR-SMS nº 143564/2023 Ata de Registro de Preço nº 141/2022-SEMGE Processo Administrativo: 139268/2022-SEMGE Pregão Eletrônico: 079/2022-SEMGE Empresa: INOV ETIQUETAS LTDA C.N.P.J.: 26.507.138/0001-75 Objeto: Adesão a Ata para aquisição de Plaquetas para Identificação. Subação: 2 1 5 1 0 0 -  R e d e  F o r t e -  S a ú d e  d e  M é d i a  e  A l t a  C o m p l e x i d a d ; 2 3 2 3 0 0 -  P r o m o ç ã o  d a s  a ç õ e s  d e  s a ú d e ; 2 1 5 6 0 0 - G e s t ã o  d a  R e d e  d e  U r g ê n c i a  e  E m e r g ê n c i a Elemento de Despesa: 3.3.90.30- Material de Consumo Fonte: 1.600.3.0.0.000- Transferência Fundo a Fundo de Recursos do SUS proveniente do  Governo Federal - Bloco de Manutenção de Ações e Serviços Públicos de Saúde 1.500.1.1.3.001- Recursos não Vinculados de Impostos (Fonte de Execução Tesouro Saúde)  1.754.1.0.0.000 - Recursos de Operação de Crédito Valor Global: R$ 8 . 5 0 0 , 0 0  ( o i t o  m i l  e  q u i n h e n t o s  r e a i s ) Amparo Legal: Lei Federal nº 8.666/93 e Decreto Municipal nº 24.900/2014  Data do Autorizo: 25/09/2023  Salvador, 26 de setembro de 2023.  ANA PAULA MATOS Secretária Municipal da Saúde em Exercício  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   PORTARIA 210/2023  O Secretário Municipal de Promoção Social, Combate à Pobreza, Esportes e Lazer, no uso de suas   atribuições legais,  RESOLVE:   Tornar pública a decisão da Comissão Deliberativa, nomeada pela Portaria nº 176/2023, publicada no   DOM nº 8.603, que avaliou os requerimentos da ajuda de custo, com base no Decreto nº 37.298 de 18   de agosto de 2023, que regulamenta a Lei Municipal nº 9.665/2023.    ATLETA/PARATLETA CPF PROCESSO DECISÃO  PEDRO DE CARVALHO BARROS 095.372.085-32 176784/2023 DEFERIDO  ISABELLA MARIE ROCHA HARDMANN 095.608.775-26 176791/2023 DEFERIDO  Ficam convocados os interessados para assinatura do Termo de Compromisso, no prazo de 15 dias,  conforme art. 8º do Decreto nº 37.298/2023, sob pena de perda do direito ao benefício.  Salvador, 26 de setembro de 2023  ANTÔNIO JOSÉ DA CRUZ JUNIOR MAGALHÃES Secretário   Conselho Municipal do Idoso - CMI    RESOLUÇÃO CMI Nº 005/2023  O CONSELHO MUNICIPAL DO IDOSO DE SALVADOR - CMI, no uso de suas atribuições que lhe confere   a Lei Municipal Nº 6.760/2005,   Considerando a ausência de apresentação de documentação exigida para revalidação de Registro   no Conselho Municipal do Idoso, conforme estabelece Resolução /CMI nº 001 de 31 de maio de 2023  RESOLVE: Após deliberação em Assembleia Ordinária do dia 19 de agosto de 2023,    Art. 1º - Convocar as Instituições, abaixo relacionadas, para que procedam a regularização   documental, conforme Resolução /CMI nº 001 de 31 de maio de 2023, no prazo de 15 dias (corridos),         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 27 DE SETEMBRO DE 2023 ", "8": "XXVI | N º 8.6288  sob pena de Cancelamento de Registro no Conselho Municipal do Idoso- CMI  REGISTRO FORMATO JURÍDICO NOME DA ENTIDADE  CMI 024 S SEM FINS LUCRATIVOS FRATERNIDADE DA ORDEM FRANCISCANA SECULAR N.  SENHORA DA PIEDADE-ABRIGO MARIANA MAGALHÃES   CMI 028 S SEM FINS LUCRATIVOS FRATERNIDADE FRANCISCANA CASA MONTE ALVERNE   CMI 030 S SEM FINS LUCRATIVOS SOCIEDADE DE ASSISTÊNCIA E CULTURA SAGRADO  CORAÇÃO DE JESUS   CMI 032 S SEM FINS LUCRATIVOS CENTRO COMUNITÁRIO JOÃO PAULO II   CMI 035 S SEM FINS LUCRATIVOS ASSOCIAÇÃO BENEFICENTE PROJETO AJUDAR   Art. 2º. Essa Resolução entra em vigor na data de sua publicação.  CONSELHO MUNICIPAL DO IDOSO, em 19 de agosto de 2023  LUCIANA CALASANS DE ALCANTARA Presidente.  RESOLUÇÃO CMI Nº 006/2023  O CONSELHO MUNICIPAL DO IDOSO DE SALVADOR - CMI, no uso de suas atribuições que lhe confere  a Lei Municipal Nº 6.760/2005,   Considerando pendências referente às documentações apresentada para revalidação neste Conselho  Municipal do Idoso.  RESOLVE: Após deliberação em Assembleia Ordinária do dia 19 de agosto de 2023,    Art. 1º - Convocar as Instituições, abaixo relacionadas, para que procedam a regularização  documental, conforme Resolução /CMI nº 001 de 31 de maio de 2023, no prazo de 15 dias (corridos),  sob pena de Cancelamento de Registro no Conselho Municipal do Idoso- CMI  REGISTRO FORMATO JURÍDICO NOME DA ENTIDADE  CMI 004 S SEM FINS LUCRATIVOS CENTRO COMUNITÁRIO  BATISTA CLERISTON  ANDRADE- CECOM   CMI 011 S SEM FINS LUCRATIVOS CRECHE ESCOLA COMUNITÁRIA  ALTO DOS PONTES/  PROJETO PROSSIGO COM ENTUSIASMO   CMI 018 S SEM FINS LUCRATIVOS GRÊMIO ESPIRITA PERSEVERANÇA E CARIDADE-  GEPEC  Art. 2º. Essa Resolução entra em vigor na data de sua publicação.  CONSELHO MUNICIPAL DO IDOSO, em 19 de agosto de 2023  LUCIANA CALASANS DE ALCANTARA Presidente.  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   PORTARIA Nº 33/2023  INDICAÇÃO DE CONSULTOR SETORIAL PARA FINS DE EDUCAÇÃO CORPORATIVA, CONFORME PREVÊ O   DECRETO MUNICIPAL Nº 35.285, DE 24 DE MARÇO DE 2022 E A INSTRUÇÃO NORMATIVA Nº 06/2023,   PUBLICADA NO DOM DE 04 DE MAIO DE 2023, MEDIANTE PORTARIA SEMGE Nº 382/2023.  A PRESIDENTE DA FUNDAÇÃO CIDADE MÃE - FCM, no uso de suas atribuições, considerando o   Decreto Municipal nº 35.285, de 24 de março de 2022, e a Instrução Normativa nº 06/2023, publicada   no DOM em 04 de maio de 2023, mediante Portaria nº 382, RESOLVE:  Designar as servidoras abaixo relacionadas para atuar com Consultora Setorial junto a Unidade   Sistêmica de Educação Corporativa, vinculada à Secretaria Municipal de Gestão (SEMGE), em   cumprimento ao art. 6º do Decreto retro, conforme segue:  NOME MAT. VÍNCULO LOTAÇÃO  TITULAR ROSÂNGELA SILVA  MIRANDA MOTA  3097038 ESTATUTÁRIO SEGEP  SUPLENTE MARIELLA BRUGGIANESI  BORGES MAGNO  3092002 ESTATUTÁRIO GEPE  A Consultora Setorial será responsável por intermediar junto à unidade sistêmica de educação   corporativa, às demandas de formação, aperfeiçoamento e desenvolvimento dos servidores e   empregados públicos municipais que atuam neste órgão/entidade, entre outras atividades e deverá   atuar em observância, aos procedimentos, normas e critérios previstos no Decreto Municipal nº   35.285, de 24 de março de 2022 e na Instrução Normativa nº 06/2023, publicada no DOM, em 04 de   maio de 2023, mediante Portaria nº 382.  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 26 de setembro de 2023.  ISABELA ARGOLO DE ALMEIDA  Presidente / FCM  Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   EXTRATO DE ATA AGO 366ª  Ao vigésimo dia do mês de setembro do ano de dois mil e vinte três, reuniram- se em Assembleia   Geral Ordinária de número 366ª às 09h27min, de forma virtual, os membros do Conselho Municipal   dos Direitos da Criança e do Adolescente de Salvador: 1- Leu Brasil/Márcio Dourado(ABCA);2-Tatiane   Paixão/Marlylda Barbuda/SEGOV; 3-Mateus Russo/Organização Hora da Criança; 4-Evanice /Lar   Pérola de Cristo; 5-Antonio Marcos/Associação Beneficente Educacional Paz e Vida; 6-Gustavo   Mercês/SPMJ;7- Claudio Bonfim/SEFAZ; 8-Patricia Souza/Associação os Amigos de Clara Amizade;   9-Ana Batista/SEMOB, 10-Mariselma Bonfim/AEEC; 11-Gilca Carrera (SMS); 12-Ana Paula/Evelin   Ferreira (SMED) e Sarita Alves/CEIFAR, falta justificada da Conselheira Adriana Barreto (Férias),   conforme lista de presença e com a seguinte pauta: 1- Aprovação da Ata 365ª; 2-Relatos  das   Câmaras Técnicas e informes das Representações e Comissões; 3- Plano de Ação e Aplicação;   4-Processo Unificado de Escolha de Membros do Conselho Tutelar/Eleição; 5- Estrutura do CMDCA;   6- Plano Decenal de Atendimento Socioeducativo em Meio Aberto. 7-O que ocorrer. Após confirmação   de quórum o presidente agradece a presença de todos e declara aberta a Assembleia Geral Ordinária   de número 366º e segue com o primeiro ponto de pauta: 1- Aprovação Ata AGO 365ª - Aprovada por   unanimidade. Na sequência convida o conselheiro Mateus Russo, para informar sobre a Conferência   Territorial, sediada pelo município de Salvador, que aconteceu nos dias 04 e 05 de setembro de 2023,   no auditório da OAF. O conselheiro Mateus Russo agradece a oportunidade por estar delegado e pela   representação, enquanto conselheiro do CMDCA. Fala da importância de sediar uma conferência e   acredita que isso se deu pelo compromisso e responsabilidade que o CMDCA e da SPMJ em organizar   a Conferência Municipal. Continua dizendo que não foi um trabalho fácil, mas acredita que as   dificuldades no diálogo se deu por conta das agendas dos representantes estaduais, mas a   Conferência aconteceu e os resultados serão apresentados na Conferência Estadual, que deve   acontecer entre outubro e novembro e a pretensão é que Salvador consiga chegar até a Conferência   Nacional e assim poder levar os desejos e anseios de nossas crianças e adolescentes, que foram   muito bem expressados e registrados. Então ele agradece pela oportunidade. O presidente agradece   e informa sobre a saída do CMDCA, dos colaboradores Durval e Jorge Anderson. O primeiro saiu em   junho de 2023, o segundo, recentemente foi transferido para coordenar um projeto da SPMJ. O   CMDCA fica no aguardo da substituição do mesmo. Na sequência dá boas vindas as conselheiras   suplentes, Patrícia Santos de Souza, representando a Associação os Amigos de Clara Amizade,   substituindo a conselheira Daniela Miranda e a conselheira Marlylda Barbuda representante da   SEGOV, Substituindo a conselheira Carla Soares. Solicita a equipe do CMDCA que proceda com a   inclusão e atualização da Resolução 03/2023, dos membros do colegiado. A conselheira Ana Batista   (SEMOB) informa sobre sua participação no evento, organizado pela OSC Conexão Vida, em referência   ao dia 21/09, dia do adolescente, sugerindo que o mesmo seja divulgado nas redes sociais do CMDCA.   Ainda sobre informes o presidente Leu Brasil (ABCA) socializa que no dia 13 de setembro de 2023, o   CMDCA través do FMDCA recebeu um depósito judicial via pix, no valor de R$ 3.363.418,25, (três   milhões, trezentos e sessenta e três mil, quatrocentos e dezoito mil e vinte e cinco centavos)   procedente de decisão judicial da Primeira Vara da Infância e Juventude, por ação promovida pelo   Ministério Público Estadual, por descumprimento de um TAC. Finaliza dizendo que esse montante   deve ser comemorado por todos, pois é fruto de um trabalho feito em rede, trabalho de parceria e   confiança por todas as ações que vem sendo desenvolvido por esse CMDCA. Informa que   posteriormente, será definido pelo colegiado, a elaboração de um novo edital de chamamento   público, pois ainda está em tramite o Edital 001/2022, bem como a organização de outro edital que   deverá utilizar o montante de 6.000,000,00 (seis milhões de reais) para beneficiar mais crianças e   adolescentes do município de Salvador. O presidente informa que antes de passar para o segundo   ponto de pauta, gostaria de apresentar uma moção de pesar pelo falecimento do ex-conselheiro de   direito do CMDCA, Moises Santana, ele juntamente com a sua irmã, a conselheira Vera Guimarães,   representaram a instituição Lar Pérolas de Cristo nas gestões de Risalva Teles e Renildo Barbosa.   Pauta nº 02- Relato das Câmaras Técnicas, Comissões e Representações - Inicia com relato da   Intercâmara técnica de Políticas Públicas, Orçamento e Fundo, realizado pela técnica Marinalva   Soares, em virtude das Férias da relatora. Mara (CMDCA) faz leitura do relato informando sobre   reunião ocorrida no dia 10/08/2023, com a seguinte pauta: 1-Projeto Judô Social: Aprender, treinar e   conquistar, da OSC Arte Sem Fronteira; 2-Projeto Boa luta, da OSC Associação Nordeste Jiu-jitsu   MMA; 3-Projeto Centro de Treinamento 3X3, da OSC Federação Baiana de Basketbol-FBB; 4-Projeto   Acolhimento com Carinho, da OSC Aristides Maltez; 5- Projeto Humana Futebol e Projeto Humana   Karatê da OSC Associação Humana Povo para Povo Brasil. Todos foram analisados e deliberados   sobre necessidades de adequações e, se preciso, atendimento presencial para orientação. Ainda   nessa reunião essa Intercâmara realizou a elaboração do esboço Plano de Ação e Aplicação, que será   abordado no próximo ponto de pauta. Relato da Intercâmara aprovado por unanimidade. O   presidente informa que antes da próxima pauta gostaria de colocar em votação a aprovação AD   Referendum da Renovação do certificado de Registro Provisório de noventa dias da Associação   PRACATUM, bem como da Resolução 032/2023, que trata sobre as condutas vedadas para   Conselheiros Tutelares, ambas concedidas em virtude de necessidade urgentes. Aprovadas por   unanimidade. Pauta nº 03- Plano de Ação e Aplicação - O presidente informa que o CMDCA foi   oficiado pelo Ministério Público, através da Promotoria da Infância e Juventude, Recomendação   07/2023, sobre a necessidade da elaboração do Plano de Ação e Aplicação do CMDCA. Na   oportunidade a demanda foi passada para a Intercâmara Técnica de Políticas Públicas, Orçamento e   Fundo, que construiu o documento, com a assessoria da técnica Marinalva Soares. Feito Leitura do   documento com a ressalva que será necessária contribuição dos demais conselheiros e a   reapresentação em assembleia extraordinária para aprovação. Aprovado por unanimidade. Pauta de   nº 04- Processo Unificado de Escolha de Membros do Conselho Tutelar/Eleição - O presidente   parabeniza o conselheiro Gustavo Mercês/SPMJ por sua explanação sobre o Processo de Escolha na   Tribuna Popular da Câmara Municipal de Salvador, informa que foi um ato muito importante e que   repercutiu positivamente. Na oportunidade solicita que o Conselheiro, também membro da Comissão   Coordenadora, traga informações sobre o andamento do processo. O Conselheiro agradece e informa   que, conforme publicação no site e diário oficial do município serão utilizadas 76 escolas municipais   e estaduais com o quantitativo de 430 urnas disponibilizadas, além do montante para eventualidades.   Para garantir lisura e transparência no processo a SPMJ/CMDCA está recrutando, através de           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 27 DE SETEMBRO DE 2023  ", "9": "XXVI | N º 8.628 9 operação especial, 1400 (um mil e quatrocentos) servidores efetivos para trabalharem nas escolas,   além de motoristas e técnicos de informática para trabalhar na instalação das urnas e apuração.   Ainda teremos a Guarda Municipal para dar esse apoio no transporte e segurança das urnas. A   comissão está nessa fase de organização e distribuição. Continua dizendo que gostaria de deixar   registrado que a Comissão e a Prefeitura ficaram muito refém do calendário do TRE, ocasionando   sérios transtornos na dinâmica de organização da eleição. Pauta nº 05- Estrutura do CMDCA - O   presidente faz uma retrospectiva sobre a mudança do CMDCA, que saiu da sede do COMPED, na   Joana Angélica, para sua sede própria, no Comércio, porém sem possuir os mobiliários necessários.   Informa que a presidente do COMPED, Sra. Silvanete emprestou alguns mobiliários, na condição de   devolução breve, mas até a presente data o Conselho ainda não conseguiu realizar essa devolução,   visto que havia uma promessa de doação do MPT, que não foi concretizada. O CMDCA, recebeu oficio   do COMPED solicitando a devolução dos móveis e informa ao colegiado que vai oficiar a SPMJ/PMS e   solicitar uma audiência para que cumpra o que está estabelecido na Lei-. Pauta de nº 6- Plano   Decenal de Atendimento Socioeducativo em Meio Aberto - Leu Brasil, informa que foi oficiado pelo   Ministério Público através do Oficio nº 186/2023 e Recomendação 01/2023- Sobre a Operacionalização   do Plano Municipal de Atendimento Sócio educativo em meio aberto, para o decênio de 2024-2034.   Na oportunidade informar a necessidade de criação da formação de uma comissão paritária, para   tratar sobre essa temática e solicita aos membros do colegiado, que se manifeste e apresente   nomes. Fica a comissão formada por: Evaldo Batista (Leu Brasil), Antônio Marcos, Vera Guimaraes e   Mariselma Bonfim representando a sociedade civil.  Gilca Carrera, Marlylda Barbuda e Ana Batista   representando o governo. Ficando a vice-presidente responsável por designar mais um membro   governamental. A conselheira Gilca (SMS) sinaliza que a responsabilidade sobre a temática e   elaboração do plano é da SEMPRE. Pauta de nº 02- Relato das Câmaras Técnicas - O presidente   retoma a pauta para informar que em consequência de muitas demandas e atribuições, as Câmaras   técnicas e algumas representações estão com dificuldades no cumprimento das agendas, por esse   motivo será realizada uma assembleia fechada para alterações nos membros. Informa que a reunião   da Câmara de Registro e Inscrição foi cancelada, em virtude do falecimento e sepultamento do ex-   Conselheiro de Direito, Moisés Santana e por essa razão ele apresenta para o colegiado a proposta   de conceder registro provisório de 90 dias para as entidades que foram visitadas, mas não puderam   ser analisadas, conforme relação abaixo.    1-Renovação do Certificado de Registro concedido por 90 dias   REGISTRO NOME REGIME DE ATENDIMENTO VALIDADE  261/1998 ASSOCIAÇÃO DE PAIS E AMIGOS  DOS DEFICIENTES AUDITIVOS  DO ESTADO DA BAHIA - APADA   APOIO SÓCIO-EDUCATIVO EM  MEIO ABERTO; ORIENTAÇÃO E   APOIO SÓCIO-FAMILIAR.   20/12/2023  1062/2021 ASSOCIAÇÃO RECREATIVA  CULTURAL E EDUCACIONAL  MALCOM X  APOIO SÓCIO-EDUCATIVO EM  MEIO ABERTO; ORIENTAÇÃO E   APOIO SÓCIO-FAMILIAR.   20/12/2023  983/2019 CLUBE DE MÃES CARENTES DO  JARDIM CRUZEIRO  APOIO SÓCIO-EDUCATIVO EM  MEIO ABERTO; ORIENTAÇÃO E   APOIO SÓCIO-FAMILIAR.   20/12/2023  964/2019  ASSOCIAÇÃO DOS  TRABALHADORES E  DESEMPREGADOS SEM TETO  DO BRASIL   APOIO SÓCIO-EDUCATIVO EM  MEIO ABERTO.  20/12/2023  936/2018 ASSOCIAÇÃO PEQUENA  FRATERNIDADE DE SALVADOR.  APOIO SÓCIO-EDUCATIVO EM  MEIO ABERTO  20/12/2023  340/2000 ASSOCIAÇÃO PRACATUM  APOIO SÓCIO-EDUCATIVO EM   MEIO ABERTO 30/11/2023  REGISTRO NOME REGIME DE ATENDIMENTO VALIDADE  1118/2023 ASSOCIAÇÃO REMO DE  SALVADOR - ARS  APOIO SÓCIO-EDUCATIVO EM  MEIO ABERTO  20/12/2023  1119//2023 INSTITUTO JURÍDICO PARA  EFETIVAÇÃO DA CIDADANIA E  SAÚDE  APOIO SÓCIO-EDUCATIVO EM  MEIO ABERTO  20/12/2023  1120/2023 INSTITUTO COMUNITÁRIO DE  EDUCAÇÃO E CIDADANIA ELIS  MENDONÇA  APOIO SÓCIO-EDUCATIVO EM  MEIO ABERTO  20/12/2023  1121/2023 PROJETO SOCIAL CRIANÇA  DA VILA  APOIO SÓCIO-EDUCATIVO EM  MEIO ABERTO; ORIENTAÇÃO E   APOIO SÓCIO-FAMILIAR.  20/12/2023  1122/2023 ASSOCIAÇÃO DOS MORADORES  DE PIATÃ E ADJACÊNCIAS  APOIO SÓCIO-EDUCATIVO EM  MEIO ABERTO; ORIENTAÇÃO E   APOIO SÓCIO-FAMILIAR.  20/12/2023  2-Certificado de Registro concedido por 90 dias   Pauta nº 7- O que ocorrer - Não havendo mais nada a apresentar o presidente Leu Brasil, declara   encerrada a Assembleia Geral Ordinária de nº 366ª às 12h12min.  Salvador, 20 de setembro de 2023.  EVALDO BATISTA DE ALMEIDA FILHO Presidente do CMDCA Salvador  PORTARIA 023/2023  O Presidente do Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA, no uso das   suas atribuições nos termos da Lei Municipal 4.231/1990 c/c 5.204/1996 e do Regimento Interno.  RESOLVE:  Art. 1º Afastar no período de 02/10/2023 a 30/10/2023, por motivo de descanso remunerado os   conselheiros (as) titulares e convocar seus respectivos suplentes, devendo os titulares retornar às   suas atividades laborativas no dia 31/10/2023.  TITULAR CONSELHO SUPLENTE   JOSENIRA MEIRELES DOS SANTOS IV ANA CRISTINA SANTOS DE SOUZA  ANALICE DE SOUZA SANTOS VIII  LINDINALVA SILVA SANTOS  REGIANE SANTOS DE JESUS LIMA XIII RAISON CRISPIM PINHEIRO SANTOS  GERSINDA DA SILVA PRAXEDES XV RAFAELA DE CASTRO CORREIA  ROBERT SOUZA DOS SANTOS XV ZENILDA SANTOS DE ALMEIDA   Salvador, 25 de setembro de 2023.  EVALDO BATISTA DE ALMEIDA FILHO Presidente do CMDCA Salvador  RESOLUÇÃO 037/2023  O Conselho Municipal dos Direitos da Criança e do Adolescente do Município de Salvador, no uso   de suas atribuições, nos termos da Lei Municipal 4.231/1990, alterada pela Lei 5.204/1996 e em   conformidade com AGO366º, realizada 20 de setembro 2023.  Resolve:  Art. 1º. Aprovar a renovação de registro provisório abaixo relacionados neste Conselho:  INSCRIÇÃO NOME REGIME DE ATENDIMENTO VALIDADE  261/1998 ASSOCIAÇÃO DE PAIS E AMIGOS  DOS DEFICIENTES AUDITIVOS DO  ESTADO DA BAHIA - APADA   APOIO SÓCIO-EDUCATIVO EM  MEIO ABERTO; ORIENTAÇÃO E  APOIO SÓCIO-FAMILIAR.    20/12/2023  1062/2021 ASSOCIAÇÃO RECREATIVA  CULTURAL E EDUCACIONAL  MALCOM X  APOIO SÓCIO-EDUCATIVO EM  MEIO ABERTO; ORIENTAÇÃO E  APOIO SÓCIO-FAMILIAR.    20/12/2023  983/2019 CLUBE DE MÃES CARENTES DO  JARDIM CRUZEIRO  APOIO SÓCIO-EDUCATIVO EM  MEIO ABERTO; ORIENTAÇÃO E  APOIO SÓCIO-FAMILIAR.    20/12/2023  964/2019  ASSOCIAÇÃO DOS  TRABALHADORES E  DESEMPREGADOS SEM TETO  DO BRASIL   APOIO SÓCIO-EDUCATIVO EM  MEIO ABERTO.  20/12/2023  936/2018 ASSOCIAÇÃO PEQUENA  FRATERNIDADE DE SALVADOR.  APOIO SÓCIO-EDUCATIVO EM  MEIO ABERTO  20/12/2023  340/2000 ASSOCIAÇÃO PRACATUM  APOIO SÓCIO-EDUCATIVO EM  MEIO ABERTO  30/11/2023  Art. 2. Aprovar a inscrição provisório das entidades abaixo:  INSCRIÇÃO NOME REGIME DE ATENDIMENTO VALIDADE  1118/2023 ASSOCIAÇÃO REMO DE  SALVADOR - ARS  APOIO SÓCIO-EDUCATIVO EM  MEIO ABERTO  20/12/2023  1119//2023 INSTITUTO JURÍDICO PARA  EFETIVAÇÃO DA CIDADANIA E  SAÚDE  APOIO SÓCIO-EDUCATIVO EM  MEIO ABERTO  20/12/2023  1120/2023 INSTITUTO COMUNITÁRIO DE  EDUCAÇÃO E CIDADANIA ELIS  MENDONÇA  APOIO SÓCIO-EDUCATIVO EM  MEIO ABERTO  20/12/2023  1121/2023 PROJETO SOCIAL CRIANÇA  DA VILA  APOIO SÓCIO-EDUCATIVO EM  MEIO ABERTO; ORIENTAÇÃO  E APOIO SÓCIO-FAMILIAR.   20/12/2023  1122/2023 ASSOCIAÇÃO DOS MORADORES  DE PIATÃ E ADJACÊNCIAS  APOIO SÓCIO-EDUCATIVO EM  MEIO ABERTO; ORIENTAÇÃO  E APOIO SÓCIO-FAMILIAR.   20/12/2023  Salvador, 25 de setembro 2023.  EVALDO BATISTA DE ALMEIDA FILHO Presidente CMDCA Salvador  RESOLUÇÃO 038/2023  O Presidente do Conselho Municipal dos Direitos da Criança e do Adolescente do Município de  Salvador, no uso de suas atribuições, nos termos da Lei Municipal 4.231/1990, alterada pela Lei  5.204/1996 e em conformidade com Decreto Municipal nº 35.893, publicado no Diário Oficial  do Município em 26 de agosto de 2022, e com a Portaria 039/2022 publicada no Diário Oficial do  Município em 05 de setembro de 2022:  Resolve:  Art. 1º Informar a composição atualizada do Colegiado do CMDCA, Biênio de 2022/2024:  ENTIDADES NÃO GOVERNAMENTAIS CONSELHEIROS DE DIREITO  ASSOCIAÇÃO BENEFICENTE E CULTURAL  DE AMARALINA / PRESIDENTE   TITULAR: EVALDO BATISTA DE ALMEIDA FILHO   SUPLENTE: MÁRCIO DE OLIVEIRA DESIDERIO   HORA DA CRIANÇA  TITULAR: MATEUS  ALMEIDA RUSSO  SUPLENTE: TAILANE FERREIRA DA SILVA  LAR PÉROLAS DE CRISTO  TITULAR:VERA LÚCIA SANTOS GUIMARAES  SUPLENTE:EVANICE TOMAZ DOS SANTOS   ASSOCIAÇÃO DE ESCOLAS DE EDUCAÇÃO  COMUNITÁRIAS - AEEC  TITULAR: AILTON ALVES DE MOURA  SUPLENTE: CLAUDIA MAGALI BONFIM SILVA   ASSOCIAÇÃO DOS AMIGOS DE CLARA  AMIZADE  TITULAR: EDUARDO SANTOS BATISTA  SUPLENTE: PATRICIA SANTOS DE SOUZA        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 27 DE SETEMBRO DE 2023 ", "10": "XXVI | N º 8.62810  ENTIDADES NÃO GOVERNAMENTAIS CONSELHEIROS DE DIREITO  ASSOCIAÇÃO BENEFICENTE EDUCACIONAL  PAZ E VIDA   TITULAR: GRASIELE DOS SANTOS SILVA   SUPLENTE: ADEMIR DE OLIVEIRA SANTOS   CENTRO DE INTEGRAÇÃO FAMILIAR- CEIFAR  TITULAR: MARIA RAQUEL GOMES   SUPLENTE: SARITA ANTONIA GONZALEZ ALVES  ORGÃO GOVERNAMENTAL CONSELHEIRO DE DIREITO  SEGOV/VICE-PRESIDENTE TITULAR:TATIANE JESUS DA PAIXÃO DOS SANTOS   SUPLENTE:MARYLDA BARBUDA  SPMJ TITULAR: GUSTAVO FIGUEIREDO MERCÊS   SUPLENTE: MYLLENE RAMALHO DE OLIVEIRA  SMS TITULAR: GILCA OLIVEIRA CARRERA  SUPLENTE:  SEFAZ TITULAR: IVANETE TORRES OLIVEIRA  PEIXOTO  SUPLENTE:CLAUDIO JORGE PORTO BOMFIM  SEMOB TITULAR:ANA MARIA BATISTA   SUPLENTE:BÁRBARA GÓES REGO LIMONGI  SEMPRE TITULAR:ADRIANA DOS SANTOS BARRETO  SUPLENTE: RENATO LUÍS DA SILVA CALEGARO  SMED TITULAR:ANA PAULA TELES PEREIRA DE OLIVEIRA  SUPLENTE:EVELIN FERREIRA CERQUEIRA   Salvador, 20 de setembro de 2023.  EVALDO BATISTA DE ALMEIDA FILHO Presidente CMDCA Salvador  RETIFICAÇÃO  No Ato Complementar 030/2023, publicado no DOM nº 8624, no dia 21 de setembro de 2023, página  40, devido a incorreção. Onde se lê: Art. 13º O eleitor só poderá votar se o seu nome constar no arquivo eletrônico fornecido pelo TRE  - BAHIA, apresentando além do título de eleitor, um dos seguintes documentos comprobatórios de  identidade: Registro Geral de Identidade, Carteira de Identidade Militar, Carteira do Conselho de  Classe, Carteira Nacional de Habilitação, Passaporte ou Carteira de Trabalho de Previdência Social.  Só serão aceitos documentos originais, com foto, em perfeito estado de conservação e emitido nos  últimos 10 (dez) anos. Leia-se: Art. 13º O eleitor só poderá votar se o seu nome constar no arquivo eletrônico fornecido pelo TRE -  BAHIA, apresentando um dos seguintes documentos comprobatórios de identidade: e-título, carteira  de identidade, identidade social, passaporte ou outro documento de valor legal equivalente, inclusive  carteira de categoria profissional reconhecida por lei, certificado de reservista, carteira de trabalho  e carteira nacional de habilitação. Só serão aceitos documentos originais, com foto, em perfeito  estado de conservação. Poderá ainda, caso não disponha do título de eleitor no momento da votação,  informar o número do referido, a fim de facilitar a votação, apresentando comprovante de votação,  certidão de quitação eleitoral ou consultando através do aplicativo e-título.  Salvador, 25 de setembro de 2023.  VERA LÚCIA SANTOS GUIMARÃES Presidente da Comissão Organizadora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   PORTARIA Nº 373/2023  O SECRETARIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal nº   076/2020, fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei nº   8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de   Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador,   tendo em vista o que consta no Processo 5911000000 352/2023 de 05/01/2023,  RESOLVE:  Art. 1º conceder a RENOVAÇÃO DA LICENÇA AMBIENTAL UNIFICADA Nº 2020-SEDUR/CLA/LU-82   publicada no DOM nº 7.652, em 13 de maio de 2020, através da portaria nº 161/2020, pelo prazo de   03 (três) anos, a JPS CARROCERIAS COMERCIO LTDA, inscrita no CNPJ 07.286.097/0001-90, para   atividade de fabricação de carrocerias em madeira e metálica, localizado na Rodovia BR-324, Km   13, s/n, Valéria, Salvador-BA, com Coordenadas geográficas (Datum SIRGAS 2000) 12º52’42.74”S,   38º25’54.50”O; 12º52’42.28”S, 38º25’53.90”O; 12º52’40.54”S, 38º25’55.12”O; 12º52’41.39”5S,   38º25’56.13”O, mediante o cumprimento da legislação vigente e das seguintes condicionantes a   contar desta publicação:  I. Manter a SEDUR, sempre informada de qualquer alteração e/ou demais obras realizadas, durante   vigência da licença;  II. Apresentar, semestralmente, os relatórios de execução do Plano de Gerenciamento de Resíduos   Sólidos - PGRS, consubstanciado com a descrição do manejo dos resíduos (embalagens plásticas,   maravalha e pó de serra, resíduos classe I, lâmpadas, latas de tintas, sucatas, papel e papelão, EPI´s   usados, entre outros), devendo ainda, em atendimento à Portaria nº 280, 29 de julho de 2020, se   cadastrar no Sistema Nacional de Informações sobre a Gestão de Resíduos Sólidos SINIR e emitir,   através do site disponibilizado pelo Ministério de Meio Ambiente, os Manifestos de Transporte de   Resíduos - MTR, que deverão ser anexados ao referido relatório de execução do PGRS;  III. Encaminhar os resíduos sólidos de Classe I (embalagens de tintas, solventes, entre outros)   apenas para empresas com licença ambiental para coleta, transporte e destinação dos mesmos,   estando a empresa terminantemente proibida de encaminhar os resíduos perigosos para qualquer   empresa que não disponha de autorização para tal. Apresentar anualmente, em anexo ao relatório de   execução do PGRS, a documentação comprobatória emitida pela empresa receptora destes resíduos;  IV. Realizar a coleta seletiva dos resíduos sólidos, devendo dar preferência da destinação dos   resíduos recicláveis para uma cooperativa devidamente reconhecida pelo Poder Público Municipal e   adotar a logística reversa de acordo com a Lei nº 12.305/10, devendo anexar no relatório de execução   do PGRS os comprovantes da destinação;  V. Armazenar as lâmpadas fluorescentes queimadas, até que haja volume suficiente para ser   coletado por empresas habilitadas e licenciadas, que realizem a descontaminação e a destinação   adequada das mesmas, devendo anexar ao relatório de execução do PGRS os comprovantes da   destinação;  VI. Realizar a limpeza e manutenção periódica da fossa séptica com empresas especializadas   e licenciadas, de modo a garantir a sua eficiência, devendo apresentar semestralmente a   documentação comprobatória da destinação, junto ao relatório de execução do PGRS;  VII. Elaborar e implementar, no prazo de 90 (noventa) dias, o Plano de Emergências Ambientais -   PEA e o Programa Gerenciamento de Riscos - PGR, devendo treinar e orientar os colaboradores de   maneira apropriada e suficiente, sobre os riscos inerentes a atividade e os meios disponíveis para   prevenir ou minimizar tais riscos e proteger-se dos mesmos, conforme a NR-9;  VIII. Manter sempre atualizado o Auto de Vistoria do Corpo de Bombeiro - AVCB, para fins de   fiscalização;  IX. Fornecer e fiscalizar o uso obrigatório dos Equipamentos de Proteção Individual - EPI aos   funcionários, conforme a NR 6 Equipamento de Proteção Individual, Portaria GM n.º 3.214, de 08 de   junho de 1978 e suas atualizações e alterações;  X. Acondicionar em locais adequados as tintas e demais produtos químicos utilizados no   empreendimento, seguindo as determinações da Ficha de Informação de Segurança para Produtos   Químicos - FISPQ de cada produto perigoso armazenado nas dependências da empresa;  XI. Manter o ambiente limpo e organizado, devendo realizar periodicamente os serviços de controle   de vetores e pragas urbanas na área destinada ao armazenamento das madeiras e das sucatas   metálicas;  XII. Adquirir matéria-prima (madeira) de empresas regularizadas ambientalmente, e manter em   poder da empresa para fins de fiscalização, documentação comprobatória;  XIII Manter em poder da empresa, para fins de fiscalização, documentos comprobatórios (contratos e   notas fiscais de venda) da movimentação dos resíduos recicláveis gerados na empresa;  XV. Operar e manter em condições adequadas de funcionamento os equipamentos e sistema de   combate a incêndio;  XVI. Implantar, no prazo de 180 (cento e oitenta) dias, piso impermeável nas áreas de manutenção de   equipamentos e dobra de metais que localiza-se na parte dos fundos do galpão, contendo um batente   que seja capaz de conter vazamentos de óleo utilizados para lubrificar o maquinário do local. Após a   sua execução, apresentar relatório comprobatório com registro fotográfico;  XVII. Implantar, no prazo de 180 (cento e oitenta) dias, piso impermeável na área onde localiza-se o   compressor de ar, contendo uma bacia de contenção que seja capaz de conter vazamentos de óleo   utilizados para lubrificar o equipamento. Após a sua execução, apresentar  relatório comprobatório   com registro fotográfico;  XVIII. Armazenar o Pó de Serra / Maravalha em local fechado e adequado, devendo mantê-los em   ambiente limpo e providenciar a destinação para reutilização, mantendo em poder da empresa, para   fins de fiscalização, documentos comprobatórios da destinação.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do Art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018, que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015, que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme Art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 12 de setembro de 2023.  JOÃO XAVIER NUNES FILHO   Secretário  PORTARIA Nº 374/2023  O SECRETARIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal nº   076/2020, fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei nº   8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de   Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador,   tendo em vista o que consta no Processo 5911000000 24741/2022 de 01/12/2022,  RESOLVE:  Art. 1º conceder a LICENÇA AMBIENTAL UNIFICADA nº 2023-SEDUR/CLA/LU-104, pelo prazo   de 04 (quatro) anos, a LUZ E RODRIGUES E DERIVADOS DE PETRÓLEO LTDA, inscrita no CNPJ   14.927.828/0001-02, para operação da atividade de Posto Marítimo de venda de Gasolina e outros   combustíveis, com capacidade de armazenamento de 15m³ de combustíveis líquidos, localizado na         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 27 DE SETEMBRO DE 2023  ", "11": "XXVI | N º 8.628 11 Rua Porto dos Tainheiros, 10, Saveiro Clube da Bahia, Ribeira, Salvador-BA. Coordenadas geográficas   12°55’0,46”S e 38°29’37.85”O; 12°55’0,31”S e 38°29’37.76”O; 12°55’0,64”S e 38°29’37,54”O;   12°55’0,40”S e 38°29’37,42”O (Datum SIRGAS 2000), mediante o cumprimento da legislação vigente   e das seguintes condicionantes a contar desta publicação:  I. Manter a SEDUR, sempre informada de qualquer alteração e/ ou demais obras realizadas, durante   vigência da licença;  II. Manter a SEDUR, sempre informada quando da instalação de novos tanques ou retirada dos   tanques aéreos existentes, devendo requerer a Autorização Ambiental ao órgão competente para   esta atividade;  III. Manter a SEDUR informada de qualquer alteração nas atividades realizadas pela empresa,   principalmente se houver alteração da tancagem e solicitar a Licença de Alteração junto ao órgão   competente;  IV. Apresentar, anualmente, o laudo de eficiência da caixa separadora de água e óleo cuja avaliação   deverá ser feita com base nos resultados das análises físico-químicas do afluente e efluente,   contemplando taxa de remoção dos poluentes, análise crítica, conclusões e recomendações   pertinentes. Utilizar como referência para comparação dos resultados os seguintes parâmetros   e seus respectivos valores máximos: pH entre 5 e 9, temperatura inferior a 40 °C, materiais   sedimentáveis até 1 ml/L e óleos e graxas (óleos minerais) até 20 mg/L. Este documento deverá ser   elaborado e assinado por profissional habilitado e acompanhado de Anotações de Responsabilidade   Técnica - ART, bem como dos boletins analíticos emitidos por laboratório com certificação ISO   IEC/17025;  V. Apresentar, anualmente, o relatório de execução do Plano de Gerenciamento de Resíduos Sólidos   - PGRS, consubstanciado com a descrição do manejo dos resíduos (embalagens plásticas, óleo   usado/contaminado, resíduos classe I, lâmpadas, pilhas, baterias, filtros, sucatas, papel e papelão,   embalagens de lubrificantes, borras oleosas da SAO, areia contaminada, estopas contaminadas,   EPI´s usados, entre outros), devendo ainda, em atendimento à Portaria nº 280, 29 de julho de 2020,   se cadastrar no Sistema Nacional de Informações sobre a Gestão de Resíduos Sólidos - SINIR e   emitir, através do site disponibilizado pelo Ministério de Meio Ambiente, os Manifestos de Transporte   de Resíduos -   MTR, que deverão ser anexados ao referido relatório de execução do PGRS;  VI. Apresentar, anualmente, os comprovantes da entrega da coleta dos resíduos classe I, borras   oleosas da SAO, óleo usado/contaminado; lâmpadas; pilhas; baterias; filtros; sucatas; papel e   papelão; embalagens vazias dos lubrificantes; areia contaminada; estopas contaminadas; EPI´s   usados entre outros;  VII. Realizar a coleta seletiva dos resíduos sólidos, devendo preferenciar a destinação dos resíduos   recicláveis para uma cooperativa devidamente reconhecida pelo Poder Público Municipal e adotar   a logística reversa de acordo com a Lei nº 12.305/10, devendo anexar no relatório de execução do   PGRS os comprovantes da destinação;  VIII. Operar, inspecionar e manter em condições adequadas de funcionamento todos os componentes   do Sistema de Armazenamento Aéreo de Combustíveis, conforme a NBR 7505 (Armazenagem de   Líquidos Inflamáveis e Combustíveis), da ABNT, devendo apresentar, anualmente, os laudos técnicos   de inspeção dos equipamentos;  IX. Realizar a limpeza periódica dos SUMPs (câmaras de contenção) da bomba e de todas as   canaletas, com frequência adequada para garantir sua eficiência, devendo apresentar, anualmente,   relatório consubstanciado com registro fotográfico;  X. Implementar o Programa de Educação Ambiental - PEA voltado para os colaboradores da empresa,   o qual deverá ser elaborado, conforme as Diretrizes do Termo de Referência - TR disponível no site da   SEDUR em portal de serviços / formulários, devendo apresentar, semestralmente, durante o período   de vigência da licença, relatórios com registros fotográficos das ações adotadas, cópias do material   utilizado, currículos dos profissionais que realizaram as ações e lista de presença com assinatura   dos participantes;  XI. Manter sempre atualizado, o Auto de Vistoria do Corpo de Bombeiros - AVCB, Plano de Emergências   Ambientais - PEA e o Programa de Gerenciamento de Riscos Ambientais - PGR devendo informar os   trabalhadores de maneira apropriada e suficiente sobre os riscos ambientais que possam originar-  se nos locais de trabalho e sobre os meios disponíveis para prevenir ou limitar tais riscos e para   proteger-se dos mesmos, conforme a NR-9;  XII. Adotar medidas de controle de ruídos, devendo cumprir as exigências da Resolução CONAMA   01/90 e os limites fixados pela NBR 10151, em relação aos níveis de ruído emitidos pelas instalações   e equipamentos do posto;  XIII. Apresentar, quando da solicitação da nova Licença Ambiental (LU), o laudo das condições   de Estanqueidade dos Tanques aéreos e de suas instalações ou áreas para armazenagem de   combustível, atualizado, segundo a NBR 13784 da ABNT acompanhado da ART do responsável   técnico;  XIV. Realizar o Monitoramento da Qualidade da Água através do parâmetro óleos e graxas, na   AID Área de Influência Direta (30 m da ADA) e no ponto de controle fora da área de influência do   empreendimento, devendo apresentar anualmente, relatórios com dados consolidados referentes à   execução do monitoramento, acompanhado da Anotação de Responsabilidade Técnica - ART.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do Art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018, que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015, que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme Art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 12 de setembro de 2023.  JOÃO XAVIER NUNES FILHO  Secretário  PORTARIA Nº 378/2023  O SECRETARIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal nº   076/2020, fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei nº   8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de   Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador,   tendo em vista o que consta no Processo 5911000000 14437/2018 de 22/03/2018,  RESOLVE:  Art. 1º conceder LICENÇA AMBIENTAL UNIFICADA nº 2023-SEDUR/CLA/LU-105, pelo prazo de 04   (quatro) anos, a PETROMERC DERIVADOS DE PETROLEO LTDA, inscrita no CNPJ 03.562.365/0009-  55, com sede na Avenida Afrânio Peixoto, Itacaranha, Salvador-BA, para operar posto de venda de   gasolina e outros combustíveis, com capacidade instalada de 75 m³ e 2.893,14 m² de área total, no   mesmo endereço da sede, nas coordenadas geográficas (SIRGAS 2000): 12° 53’ 21.05” S, 38° 28’   58.12” O; 12° 53’ 21.00” S, 38° 28’ 57.65” O; 12° 53’ 22.33” S, 38° 28’ 57.37” O; 12° 53’ 22.83” S, 38°   28’ 57.63” O; 12° 53’ 22.56” S, 38° 28’ 58.16” O; 12° 53’ 21.51” S, 38° 28’ 58.30” O; 12° 53’ 21.49” S,   38° 28’ 58.18” O; 12° 53’ 21.06” S, 38° 28’ 58.22” O, mediante o cumprimento da legislação vigente e   das seguintes condicionantes a contar desta publicação:  I. Manter a SEDUR, sempre informada de qualquer alteração e/ ou demais obras realizadas, durante   vigência da licença;  II. Manter a SEDUR, sempre informada em caso de alteração na capacidade de armazenamento,   devendo requerer a Licença de Alteração junto a este órgão;  III. Apresentar, no prazo de 60 (sessenta) dias e anualmente, laudo de eficiência de todas as   caixas separadoras de água e óleo existentes, esclarecendo a qual caixa se refere cada resultado.   A avaliação deverá ser feita com base nos resultados das análises físico-químicas do afluente e   efluente, contemplando taxa de remoção dos poluentes, análise crítica, conclusões e recomendações   pertinentes. Utilizar como referência para comparação dos resultados os seguintes parâmetros   e seus respectivos valores máximos: pH entre 5 e 9, temperatura inferior a 40 °C, materiais   sedimentáveis até 1 ml/L e óleos e graxas (especificando os valores para óleos minerais) até 20   mg/L. Este documento deverá ser elaborado e assinado por profissional habilitado e acompanhado   de Anotações de Responsabilidade Técnica - ART, bem como dos boletins analíticos emitidos por   laboratório com certificação ISO IEC/17025, e ainda deverá esclarecer a quantidade de caixas   separadoras de água e óleo existentes;  IV. Implementar o Plano de Gerenciamento de Resíduos Sólidos - PGRS, devendo apresentar,   anualmente, os relatórios de execução, bem como, em atendimento à Portaria nº 280, 29 de julho de   2020, se cadastrar no Sistema Nacional de Informações sobre a Gestão de Resíduos Sólidos - SINIR e   emitir, através do site disponibilizado pelo Ministério de Meio Ambiente, os Manifestos de Transporte   de Resíduos - MTR (embalagens de óleo lubrificantes, borra oleosa da caixa SAO e demais resíduos   contaminados gerados), que deverão ser anexados ao referido relatório de execução do PGRS;  V. Realizar a coleta seletiva dos resíduos sólidos, devendo dar preferência a destinação dos resíduos   recicláveis para uma cooperativa devidamente reconhecida pelo Poder Público Municipal e, sempre   que tratar-se dos resíduos no sistema de logística reversa, adotar o referido procedimento. Anexar   no relatório de execução do PGRS os comprovantes da destinação;  VI. Armazenar as lâmpadas fluorescentes queimadas, até que obtenha volume suficiente para ser   coletado por empresas habilitadas e licenciadas, que realizem a descontaminação e a destinação   adequada das mesmas, devendo anexar no relatório de execução do PGRS os comprovantes da   destinação;  VII. Escoar e Inutilizar completamente as embalagens vazias de produtos automotivos, que por   ventura venham a ser geradas, previamente à reciclagem ou descarte, através de perfuração e   amassamento, de modo a evitar a sua reutilização inadequada, conforme item 6.12 da Norma Técnica   NT-02/2006, aprovada pela Resolução CEPRAM Nº. 3656 de 25/08/2006, devendo realizar a logística   reversa das embalagens vazias de óleo lubrificantes, e anexar ao relatório de execução do PGRS os   comprovantes da destinação;  VIII. Destinar as borras dos separadores água/óleo, óleo usado e/ou contaminado proveniente das   embalagens de lubrificantes, para empresas rerrefinadoras devidamente licenciadas pelo órgão   ambiental competente, em conforme com a Norma Técnica NT-02/2006, aprovada pela Resolução   Cepram Nº. 3656 de 25/08/2006;  IX. Operar, inspecionar e manter em condições adequadas de funcionamento todos os componentes   do SASC (equipamentos e sistemas de detecção e proteção contra vazamentos, derramamentos,   transbordamentos, corrosão em tanques subterrâneos, tubulações e respiros dos tanques   subterrâneos) de acordo com as ABNT NBR 15594-1 e ABNT NBR 15594-3. Manter em seus arquivos   os laudos técnicos de inspeção do SASC e apresentar quando da renovação;  X. Realizar a limpeza periódica dos SUMPs (câmaras de contenção) das bocas de descarga, visita   dos tanques de combustíveis e bombas, dos sistemas Separadores de Água e Óleo - S.A.O, com   frequência adequada para garantir sua eficiência, devendo apresentar, semestralmente, relatório         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 27 DE SETEMBRO DE 2023 ", "12": "XXVI | N º 8.62812  consubstanciado com registro fotográfico;  XI. Implementar o Programa de Educação Ambiental - PEA voltado para os colaboradores da   empresa, o qual deverá ser elaborado, conforme as Diretrizes do Termo de Referência - TR disponível   no site da SEDUR em Portal de Serviços / formulários, devendo apresentar semestralmente, durante   o período de vigência da licença, relatórios com registros fotográficos das ações adotadas, cópias   do material utilizado, currículos dos profissionais que realizaram as ações e lista de presença com   assinatura dos participantes;  XII. Manter sempre válido e atualizado, o Auto de Vistoria do Corpo de Bombeiros -AVCB, o Plano de   Emergências Ambientais - PEA e Análise Preliminar de Perigo - APP;  XIII. Adotar medidas de controle de ruídos, devendo cumprir as exigências da Resolução CONAMA   01/90 e os limites fixados pela NBR 10151, em relação aos níveis de ruído emitidos pelas instalações   e equipamentos do posto;  XIV. Fornecer e fiscalizar o uso obrigatório dos Equipamentos de Proteção Individual - EPI aos   funcionários, conforme a NR 6 - Equipamento de Proteção Individual - EPI, Portaria GM nº 3.214, de   08 de junho de 1978 e suas atualizações e alterações;  XV. Efetuar, em atendimento a ABNT NBR 13.786/2019, a instalação dos seguintes sistemas: a)   Sistema de monitoramento e detecção de vazamento, fabricado conforme a ABNT NBR 16718;   b) Válvula antiabalroamento do SASC (sob a unidade abastecedora); c) Válvula de segurança de   mangueira (breakaway) em todas as mangueiras e fabricada conforme a ABNT NBR 15427; d) Válvula   antitransbordamento do SASC; devendo apresentar no prazo de 1 ano relatório comprobatório com   notas fiscais e fotos. Caso a empresa já disponha desses equipamentos, apresentar a comprovação;  XVI. Reparar as rachaduras e fissuras no piso da ilha de abastecimento, a fim de evitar possíveis   contaminações no solo e água subterrânea. Informar a esta SEDUR antes de realizar a intervenção   em atendimento a condicionante e apresentar no prazo de 120 (sessenta) dias, relatório fotográfico   demonstrando a realização das intervenções;  XVII. Realizar diariamente a limpeza das canaletas de drenagem oleosa da ilha de abastecimento   e a desobstrução de todas as saídas, possibilitando o fluxo contínuo dos efluentes, evitando o   transbordamento;  XVIII. Instalar válvula de retenção de vapores nas extremidades dos respiros, de modo a evitar a   dispersão de gases na atmosfera. Apresentar, no prazo de 120 (cento e vinte) dias, documentação   comprobatória;  XIX. Construir, em suas dependências, abrigo para armazenamento temporário dos resíduos   perigosos (bombonas com borra da caixa SAO, tambores metálicos com embalagens vazias, entre   outros), em conformidade com a ABNT NBR 12235/1992, devendo ser bem ventilado, dispor de   cobertura, possuir piso impermeável, coletores na cor laranja, identificação dos resíduos e dotado   de contenção (dique ou bacia móvel) para conter eventuais vazamentos. Apresentar, no prazo de 180   (cento e oitenta) dias, após finalização das instalações, relatório fotográfico;  XX. Adequar, no prazo de 180 (cento e oitenta) dias, a área de abastecimento a distância dos tanques   subterrâneos, devendo impermeabilizar o local de parada do caminhão que vai abastecer o tanque, e   instalar canaletas de drenagem oleosa abrangendo todo perímetro da área de descarga a distância   e local de parada do caminhão tanque, devendo esta ser interligada a caixa SAO. Descartar o piso   e solo removido para aterro de resíduos classe I. Apresentar documentação comprobatória das   intervenções realizadas   XXI. Apresentar, no prazo de 60 (sessenta) dias, a Licença ou Dispensa de Licença da oficina existente   na área do posto. Caso haja processo em tramitação nesta SEDUR, informar o protocolo de solicitação   com número do processo.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do Art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018, que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015, que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme Art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 14 de setembro de 2023.  JOÃO XAVIER NUNES FILHO   Secretário  PORTARIA Nº 385/2023  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal nº   076/2020, fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei nº   8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de   Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador,   tendo em vista o que consta no Processo 5911000000-14363/2023, protocolado em 25/07/2023,  RESOLVE:  Art. 1º. Conceder Licença de Alteração nº 2023-SEDUR/CLA/LA-04, para licença ambiental   unificada nº 2019-SEDUR/CLA/RLU-255, com prazo até 02/06/2026, publicada no DOM 8.549 de 02   de junho de 2023, através da Portaria 183/2023; para a inclusão do serviço de ABASTECIMENTO POR   GÁS NATURAL VEICULAR (GNV), com capacidade de armazenamento de 18 cilindros com 2,25 m³,   situado na Rodovia BA-526, Km 12, nº 2.191, Cassange, coordenadas geográficas 12°53’51,79“S e   38°21’51,62”O (Datum SIRGAS 2000), à POSTO KALILÂNDIA LTDA, inscrito no CNPJ 15.151.046/0029-  80, mediante o cumprimento da legislação vigente e das seguintes condicionantes, a contar desta   publicação:  I. Manter a SEDUR informada de qualquer alteração e/ou construção de novas edificações, ou demais   obras realizadas durante vigência da renovação da Alteração da Licença Ambiental ora emitida;  II. Manter o cumprimento das condicionantes da renovação da licença nº 2019-SEDUR/CLA/RLU-255   emitida em 02/06/2023;  III. Manter a SEDUR informada de qualquer alteração nas atividades realizadas pela empresa,   principalmente se houver implantação de lavagem de veículos e troca de óleo;  IV. Apresentar antes do início da instalação do GNV o cronograma da obra;  V. Apresentar o projeto de aprovação, bem como o contrato de fornecimento do Gás Natural Veicular   (GNV) emitido BAHIAGÁS, antes do início da obra;  VI. Informar quando do início da operação do abastecimento do Gás Natural Veicular (GNV);  VII. Apresentar quando do início da operação, o Certificado do posto revendedor emitido pela ANP,   constando o serviço de abastecimento do Gás Natural Veicular (GNV).  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na lei complementar   nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do parágrafo único do   art. 23 da Constituição Federal, para a cooperação entre a União, os Estados, o Distrito Federal e   os Municípios no exercício da competência administrativa comum na proteção do meio ambiente,   bem como na resolução CEPRAM nº 4.579/2018, que dispõe sobre as atividades de impacto local   e na lei nº 8.915/2015, que dispõe sobre a Política Municipal de Meio Ambiente e Desenvolvimento   Sustentável e no decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização da SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 21 de setembro de 2023.  JOÃO XAVIER NUNES FILHO   Secretário  Fundação Mário Leal Ferreira - FMLF   PORTARIA Nº. 32/2023  A Presidente da Fundação Mário Leal Ferreira, no uso de suas atribuições legalmente conferidas,  observando o Art. 6º e 9º, da Resolução 01/2023 que aprova o Regimento Interno do Comitê Técnico  de Enfrentamento à Violência Institucional contra as Mulheres na Prefeitura Municipal do Salvador.  RESOLVE:  Art. 1º Designar as servidoras Adriana Cardoso de Freitas, Matrícula n.º 3059010; Lucimar Oliveira  Carneiro da Silva, Matrícula nº 3080348; Maria Auxiliadora da Silva Lobão, Matrícula n.º 3158353;  Simone Marques Barreto, Matrícula n.º 3087709; e Tatiana Aglaisis Costa Mônaco, Matrícula n.º  3078723 para integrar o Núcleo Interno de Enfrentamento à Violência Institucional contra as  Mulheres na Prefeitura Municipal de Salvador.  Art. 2º Cabe ao Núcleo Interno de Enfrentamento à Violência Institucional contra as Mulheres na  Prefeitura Municipal de Salvador, da Fundação Mário Leal Ferreira:  I-  Apoiar a execução das ações e decisões do Comitê Técnico de Enfrentamento à Violência  Institucional contra as Mulheres na Prefeitura Municipal de Salvador; II-  Planejar e realizar ações de prevenção e boas práticas com o objetivo de eliminar qualquer norma  ou comportamento que atentem contra a dignidade das Mulheres, no âmbito da Fundação Mário Leal  Ferreira, estimulando sistematicamente um ambiente de trabalho sem violência contra as mulheres; III-  Sugerir e disseminar, internamente, iniciativas que propiciem um ambiente institucional de  valorização e respeito à dignidade das mulheres; IV-  Participar, apoiar e divulgar ações de formação, promovidas pelo Comitê Técnico de Enfretamento  à Violência contra as Mulheres na PMS, juntamente com a Secretaria Municipal de Políticas para  Mulheres, Infância e Juventude, inclusive em parceria com outras instituições, sobre temas  relevantes e pertinentes à matéria afeta ao Núcleo; V-  Propor, apoiar e divulgar campanhas de comunicação, em conjunto com a Assessoria de  Comunicação, da Fundação Mário Leal Ferreira com sua área de atuação, que promovam a  sensibilização sobre os efeitos pessoais, sociais e institucionais de comportamentos que atentem  contra a dignidade das mulheres e visem eliminar práticas de violência institucional; VI-  Oportunizar a escuta de servidores públicos ocupantes de cargos de provimento efetivo, de  cargos em comissão, REDA, terceirizados, empregados públicos, de sociedade de economia mista  e estagiários, suas sugestões, propostas de melhorias e relatos visando equidade de gênero nas  relações; VII-  Elaborar e encaminhar para apreciação do Comitê Técnico os seguintes produtos: a) Plano anual  de ações; b) Relatório semestral com resultados das atividades desenvolvidas; VIII-  Eleger, dentre suas integrantes, uma relatora para exercer as atividades de coordenação e  apresentar os trabalhos desenvolvidos ao Comitê Técnico; IX -  Participar das reuniões do Comitê Técnico, quando convocado.  Art. 3º Esta Portaria entra em vigor na data da sua publicação.  Gabinete da Presidente da Fundação Mário Leal Ferreira, em 26 de setembro de 2023.    TÂNIA MARIA SCOFIELD SOUZA ALMEIDA Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 27 DE SETEMBRO DE 2023  ", "13": "XXVI | N º 8.628 13 SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM    PORTARIA Nº. 27/2023    O PRESIDENTE DA FUNDAÇÃO GREGÓRIO DE MATTOS, DA PREFEITURA MUNICIPAL DE SALVADOR,   no uso de suas atribuições, que lhe são conferidas pelo Regimento Interno da FGM, aprovado pelo   Decreto n.º 19.401 de 18 de março de 2009, publicado no DOM de 19/03/2009,  RESOLVE:  Considerar designada, desde 02/09/2023, Michelle Fernandes Santos Silva Barreto, matrícula n.º   3093827, para exercer a Função de Confiança de Chefe do Setor de Gestão de Pessoas, grau 63, da   Gerência Administrativo-Financeira, desta FGM.  GABINETE DO PRESIDENTE DA FUNDAÇÃO GREGÓRIO DE MATTOS, em 26 de setembro de 2023.  FERNANDO FERREIRA DE CARVALHO   Presidente  PORTARIA Nº 28/2023   O PRESIDENTE DA FUNDAÇÃO GREGÓRIO DE MATTOS - FGM, entidade com personalidade jurídica de   direito público, integrante da administração indireta do Município do Salvador, vinculada à Secretaria   de Cultura e Turismo - SECULT, no uso de suas atribuições, que lhe são conferidas pelo Regimento   Interno da FGM, aprovado pelo Decreto n.º 19.401 de 18 de março de 2009, publicado no DOM de   19/03/2009, RESOLVE:   I. Nomear os seguintes servidores para realizar atos administrativos referentes à Lei Complementar   nº 195, de 08 de julho de 2022/Lei Paulo Gustavo no Sistema de Processos Eletrônicos do Portal   ESalvador, através do Setor de Fomento e Incentivo à Cultura - SEFIC:  a) George Vladimir Nascimento Sales, matrícula 3167429   b) José Antônio Santana do Nascimento, matrícula 3081180  c) Josiane Oliveira Guimarães Costa, matrícula 3089927     d) Plutarco Drummond Magalhães Neto, matrícula 3123210   e) Sara Rocha Almeida, matrícula 3058594    II - As atividades do SEFIC na gestão dos processos originados da Lei Complementar nº 195, de 08 de   julho de 2022/Lei Paulo Gustavo foram iniciadas no dia 23 de agosto de 2023.   Gabinete do Presidente, Salvador, 26 de setembro de 2023.  FERNANDO FERREIRA DE CARVALHO Presidente  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   PORTARIA Nº 58/2023  INDICAÇÃO DE CONSULTOR SETORIAL PARA FINS DE EDUCAÇÃO CORPORATIVA, CONFORME PREVÊ  O DECRETO MUNICIPAL N° 35.285, DE 24 DE MARÇO DE 2022 E A INSTRUÇÃO NORMATIVA N°  06/2023 PUBLICADA NO DOM, EM 04 DE MAIO DE 2023, MEDIANTE PORTARIA N°382.  O Superintendente da SUCOP - Superintendência de Obras Públicas, no uso de suas atribuições  legais, conferidas pelo Regimento Interno desta Autarquia, aprovado através do Decreto Municipal nº  26.299 de 28 de julho de 2015, tendo em vista o constante do Processo Administrativo n° 4026/2022,  e a instrução Normativa n° 06/2023, publicada no DOM em 04 de maio de 2023, mediante Portaria  n° 382, RESOLVE:  Designer as servidoras abaixo relacionadas para atuar como Consultora Setorial junto a Unidade  Sistêmica de Educação Corporativa, vinculada à Secretaria Municipal de Gestão-SEMGE, em  cumprimento ao art. 6° do Decreto retro, conforme segue:  NOME MAT. VÍNCULO UNIDADE  LOTAÇÃO  TITULAR  ALDECI MARIA LEMOS DE ANDRADE 3092124 SUCOP SEGEP   SUPLENTE  ANNIA MARIA GONÇALVES DA SILVA 3047289 SUCOP SEGEP   O Consultor Setorial será responsável por intermediar junto à unidade sistêmica de educação  corporativa, às demandas de formação, aperfeiçoamento e desenvolvimento dos servidores e  empregados públicos municipais que atuam neste órgão/entidade, entre outras atividades e deverá  atuar em observância aos procedimentos, normas e critérios previstos no Decreto Municipal n°  35.285, de 24 de março de 2022 e na Instrução Normativa n° 06/2023, publicada no DOM, de 04 de  maio de 2023, mediante Portaria n°382.   GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 26 de setembro de  2023.   ORLANDO CEZAR DA COSTA CASTRO Superintendente    DESPACHOS FINAIS DO GERENTE ADM E FINANCEIRO - SUCOP  DELEGAÇÃO DE COMPETÊNCIA - DECRETO N° 7.047/84  ABONO DE PERMANÊNCIA - DEFERIDO  PROCESSO REQUERENTE MATRÍCULA  148010/2023 MARIA DE FATIMA DANTAS SCHRAMM 3044855  Salvador, 26 de setembro de 2023.  WILSON PEREIRA DE OLIVEIRA Gerente Administrativo e Financeiro  LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DE INEXIGIBILIDADE DE LICITAÇÃO  Processo Nº: 156.864/2023; Empresa: SUPERCIA CAPACITAÇÃO E MARKETING LTDA - EPP; CNPJ: 11.128.083/0001-15 Objeto: Inscrições de 06 (seis) servidores no Curso sobre Retenções de Tributos na Administração  Pública; Valor Total: R$ 11.880,00 (onze mil, oitocentos e oitenta reais); Dotação Orçamentária:  Unidade Orçamentária: 270002 - UG/SEFAZ; Subação: 110300 - Modernização Fiscal - Melhoria de Contas; Classificação da Despesa: 44.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica; Fontes: 2.7.54.1.1.1.001 - Recurso de Operações de Crédito Interna - Principal - Tesouro;              2.7.54.1.1.1.068 - Recurso de Operações de Crédito Interna - Tesouro - PNAFM;  Amparo Legal: Lei 8.666/93, art. 25, inciso II c/c art. 13 inciso VI; Data da Homologação: 25/09/2023.   Salvador, 26 de setembro de 2023.  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda.  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.º 072/2023 - PROC: 31611/2023 - SEMGE, cujo objeto é a   elaboração de registro de preço para aquisição de MAT. PINTURA - TINTAS, MASSA CORRIDA,   VERNIZ, SOLVENTES, ADESIVO PVC, ADESIVO PVA, SELADOR DE PAREDE, THINNER, com   recebimento das propostas a partir das 8h do dia 17/10/2023; abertura no dia 18/10/2023 às 14:00h   e início da disputa no dia 18/10/2023 às 15:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 26 de setembro de 2023.  NAILTON NUNES FRANÇA Presidente  AVISO DE SUSPENSÃO  A Comissão Central Permanente de Licitação - COMPEL comunica, por conveniência da Administração   Pública Municipal, a suspensão “sine die” da sessão de abertura da seguinte licitação: PREGÃO   ELETRÔNICO - SEMGE N.º 106/2023- PROC: 127334/2023- SEMGE, cujo objeto é a elaboração de   registro de preço para aquisição de MATERIAIS PARA SINALIZAÇÃO E PREVENÇÃO DE ACIDENTES   - FITA PARA SINALIZAÇÃO E ANTIDERRAPANTE, CONE E CILINDRO.  Despacho: “Tendo em vista fato superveniente, determino a suspensão da sessão marcada para o   dia 26/09/2023, para as devidas análises e eventual alteração do edital, para que, posteriormente,   seja marcada nova data para a realização do certame.”  Salvador, 26 de setembro de 2023.  NAILTON NUNES FRANÇA  Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 27 DE SETEMBRO DE 2023 ", "14": "XXVI | N º 8.62814  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESULTADO DO JULGAMENTO DAS PROPOSTAS TÉCNICAS  A Comissão Setorial Permanente de Licitação - COPEL, da Secretaria Municipal da Educação - SMED,   designada pela Portaria nº 541/2023, torna público para conhecimento dos interessados o resultado   do julgamento das propostas técnicas dos licitantes participantes da licitação a seguir:   MODALIDADE: RDC PRESENCIAL Nº 003/2023  PROCESSO Nº: 84550/2023  OBJETO: Contratação de empresa especializada na prestação de serviços técnicos de elaboração   de projetos básico e executivo de arquitetura e engenharia e execução da obra de construção da   ESCOLA MUNICIPAL DO BAIRRO DA PAZ da Secretaria Municipal da Educação - SMED, no regime de   contratação integrada previsto na Lei Federal nº 12.462/2011, conforme especificado no anteprojeto   e seus anexos.  Finalizados os trabalhos de análise e com fundamento nas exigências do Edital e do Anexo 1 -   Anteprojeto do Edital e com base no parecer do setor técnico competente, DIRE/SMED, esta Comissão   delibera pelo seguinte resultado:  Considerar CLASSIFICADOS os licitantes a seguir, por terem cumprido a todos os requisitos   editalícios referentes às propostas técnicas e quanto à pontuação máxima obtida, conforme   documentos acostados aos autos:  LICITANTES CLASSIFICADOS PONTUAÇÃO MÁXIMA OBTIDA  CONSÓRCIO QUALY/INO9VARE 455  CONSÓRCIO CS/GBM RDC Nº 003/2023 405  CONSÓRCIO 800D/FPE 395  Considerar DESCLASSIFICADOS os licitantes a seguir, por não terem cumprido a todos os requisitos   editalícios referentes às propostas técnicas no que se refere ao item a seguir relacionado do Anexo   I - Anteprojeto do Edital, conforme motivos relacionados no parecer técnico da DIRE, podendo ser   constatado junto aos documentos das propostas técnicas das empresas, acostados aos autos:  LICITANTE DESCLASSIFICADO: CONSÓRCIO EDUCAR  MOTIVOS: Não foi apresentado certidão de acervo técnico em nome do profissional indicado na   qual o mesmo tenha assumido a responsabilidade pelos projetos da área em questão, bem como   os atestados apresentados não comprovam que os projetos de prevenção e combate a incêndio   tenham sido aprovados pelo corpo de bombeiros (Área 6), conforme tabela padrão para pontuação   da proposta técnica, não atendendo ao item 9.1.2 do anexo I - Anteprojeto do Edital.  LICITANTE DESCLASSIFICADO: CONSÓRCIO CLAP & FFA  MOTIVOS: Foram apresentadas certidões de acervo técnico de diversos profissionais para a mesma   área, não atendendo ao estipulado no item 9.1.1.3 do anexo I - Anteprojeto do Edital; A empresa   apresentou diversos profissionais para a área 4, bem como a certidão e o atestado apresentados na   área 6 não comprovam que os projetos de prevenção e combate a incêndio tenham sido aprovados   pelo corpo de bombeiros, conforme tabela padrão para pontuação da proposta técnica, não atendendo   ao item 9.1.2 do anexo I - Anteprojeto do Edital.  LICITANTE DESCLASSIFICADO: CONSTRUTORA KAZZA EIRELI  MOTIVOS: Foram apresentadas certidões de acervo técnico de diversos profissionais para a mesma   área, além do não cumprimento do item 9.1.1.3, foi inviável proceder com a análise da qualificação   técnica, não atendendo ao edital conforme item 9.1.1.3 e tabela padrão para pontuação da proposta   técnica - item 9.1.2 do anexo I - Anteprojeto do Edital.  LICITANTE DESCLASSIFICADO: GRADO ENGENHARIA LTDA  MOTIVOS: Foram apresentadas certidões de acervo técnico de diversos profissionais para a mesma   área, além do não cumprimento do item 9.1.1.3, foi inviável proceder com a análise da qualificação   técnica, não atendendo ao edital conforme item 9.1.1.3 e tabela padrão para pontuação da proposta   técnica - item 9.1.2 do anexo I - Anteprojeto do Edital.  Os licitantes participantes ficam convocados para a abertura dos Envelopes B - Propostas de   Preços dos licitantes classificados nas Propostas Técnicas, em sessão pública a ser realizada no   dia 04/10/2023 às 09h30m, na sala de reunião da COPEL, 3º andar, sito à Praça da Inglaterra, nº 06,   Comércio - Salvador/BA.   O inteiro teor dos Relatórios de Julgamento das Propostas Técnicas encontra-se à disposição dos   interessados através do endereço eletrônico: www.compras.salvador.ba.gov.br.  Os licitantes que desejarem manifestar a intenção de recorrer da decisão da Comissão acerca   das propostas técnicas, terão o prazo até o dia 03/10/2023, para apresentar documento contendo   a manifestação motivada, sob pena de preclusão, nos termos do art. 95 do Decreto Municipal nº   24.868/2014.  Salvador, 26 de setembro de 2023.  ALBINO GONÇALVES Presidente Interino  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,   esta, no que couber, torna público para conhecimento dos interessados que serão realizadas as   seguintes licitações:  Pregão Eletrônico - SMS n.º 356/2023  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE TESTES DE TROPONINA E D DÍMERO.  Processo n.º 149.202/2023  Recebimento das Propostas a partir das 08:00 horas do dia 16/10/2023 até às 09:30 horas do dia   17/10/2023  Abertura das Propostas:17/10/2023 às 09:30 horas  Sessão de Disputa dos Preços:17/10/2023 às 10:00 horas  Pregão Eletrônico - SMS n.º 357/2023  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL PARA O SAMU 192 (PAPEL PARA ECG).  Processo n.º 132.478/2023  Recebimento das Propostas a partir das 08:00 horas do dia 16/10/2023 até às 09:30 horas do dia   17/10/2023  Abertura das Propostas:17/10/2023 às 09:30 horas  Sessão de Disputa dos Preços:17/10/2023 às 10:00 horas  Pregão Eletrônico - SMS n.º 358/2023  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL PERMANENTE (CENTRIFUGA DE   BANCADA PARA LABORATÓRIO).  Processo n.º 148.755/2023  Recebimento das Propostas a partir das 08:00 horas do dia 16/10/2023 até às 09:30 horas do dia   17/10/2023  Abertura das Propostas:17/10/2023 às 09:30 horas  Sessão de Disputa dos Preços:17/10/2023 às 10:00 horas  Salvador, 26 de setembro de 2023.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,   esta, no que couber, torna público para conhecimento dos interessados que serão realizadas as   seguintes licitações:  Pregão Eletrônico - SMS n.º 359/2023  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 153.486/2023  Recebimento das Propostas a partir das 08:00 horas do dia 09/10/2023 até às 09:30 horas do dia   10/10/2023  Abertura das Propostas:10/10/2023 às 09:30 horas  Sessão de Disputa dos Preços:10/10/2023 às 10:00 horas  Pregão Eletrônico - SMS n.º 360/2023  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE FÓRMULA INFANTIL.  Processo n.º 119.563/2023  Recebimento das Propostas a partir das 08:00 horas do dia 09/10/2023 até às 13:30 horas do dia   10/10/2023  Abertura das Propostas:10/10/2023 às 13:30 horas  Sessão de Disputa dos Preços:10/10/2023 às 14:00 horas  Pregão Eletrônico - SMS n.º 361/2023  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE FÓRMULA PEDIÁTRICA.  Processo n.º 143.251/2023  Recebimento das Propostas a partir das 08:00 horas do dia 16/10/2023 até às 09:30 horas do dia   17/10/2023  Abertura das Propostas:17/10/2023 às 09:30 horas  Sessão de Disputa dos Preços:17/10/2023 às 10:00 horas  Salvador, 26 de setembro de 2023.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão da Exma. Sra. Secretária   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS nº 267/2023  Processo nº 52.953/2023        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 27 DE SETEMBRO DE 2023  ", "15": "XXVI | N º 8.628 15 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS LTDA 01 4.090,20  TC ATUAL COMERCIO DE MEDICAMENTOS LTDA - EPP 02 1.049.964,00  06 104.996,40  FABMED DISTRIBUIDORA HOSPITALAR LTDA 03 2.913.120,00  ZUCK PAPEIS LTDA 07 1.159.200,00  TOTAL 5.231.370,60  Os lotes 04 e 05 foram fracassados. O lote 08 foi deserto.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 19/09/2023  Salvador, 22 de setembro de 2023.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão da Exma. Sra. Secretária   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS nº 309/2023  Processo nº 121.662/2023  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE REPELENTE CONTRA AEDES AEGYPTI.  EMPRESAS LOTES VALORES (R$)  FULLFARMA COMERCIO DE PRODUTOS FARMACEUTICOS LTDA 01 213.180,00  02 53.295,00  TOTAL 266.475,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 25/09/2023  Salvador, 25 de setembro de 2023.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão da Exma. Sra. Secretária   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS nº 330/2023  Processo nº 117.607/2023  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE FILME RADIOLÓGICO.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente   processo, declara FRACASSADO o referido certame.  DATA DA HOMOLOGAÇÃO: 25/09/2023  Salvador, 25 de setembro de 2023.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AVISO DE DISPENSA DE LICITAÇÃO 015/2023   A Coordenadoria Administrativa torna público em conformidade com o Art. 75, Inciso II da Lei Federal   n° 14.133/2021, para conhecimento dos interessados, que será realizada a seguinte Dispensa de   Licitação.  Processo n°: 156648/2023.  Objeto: Contratação de empresa para prestação de serviços de INSTALAÇÃO E LOCAÇÃO DE   RASTREADOR DE VEÍCULO VIA GPS, rastreamento veicular compreendendo a instalação de módulos   rastreadores em comodato e a disponibilização de software de gerenciamento com acesso via Web   para gestão da frota de veículos da Secretaria de Políticas para Mulheres, Infância e Juventude -   SPMJ.  Data da Sessão: Às propostas deverão ser apresentadas até 02/10/2023 as 17:00h, (horário de   Brasília) O Termo de Referência encontra-se a disposição nos endereços www.compras.salvador.  ba.gov.br, proposta deverá ser enviadas à cad.spmj@salvador.ba.gov.br, os interessados poderão   solicitar maiores informações telefone: (71) 3202-7324.  GABINETE DA SECRETARIA DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, EM 26 DE   SETEMBRO DE 2023.   FERNANDA SILVA LORDÊLO   Secretária  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   AVISO DE CANCELAMENTO  MODALIDADE: INEXIGIBILIDADE DE LICITAÇÃO Nº 02/2023.  PROCESSO Nº: 161.087/2023 - SEDUR.  OBJETO: Contratação referente a Inscrição de 02 (duas) Servidoras no Curso de formação de agentes   de contratação, pregoeiros e equipe de apoio, de acordo com a nova Lei de Licitações 14.133/2021   e prática no sistema de compras.gov.br. o referido curso acontecerá na cidade de São Paulo/SP.   Participantes Pleliane Espinhara de Almeida e Eloá Meira Mota.  PERÍODO: 27, 28 e 29 de Setembro de 2023.  A Comissão Setorial Permanente de Licitação - COPEL/SEDUR, com base na Lei Federal Nº 8.666/93   e Lei Municipal Nº 4.484/92, esta no que coube, torna público o CANCELAMENTO da Inexigibilidade   de Licitação acima citada, para tornar SEM EFEITO a Publicação contida no DOM, sábado a segunda-  feira - Nº 8.621, Edição de 16 a 18 de Setembro de 2023, página 20, relativa ao mesmo processo.   Salvador, 26 de Setembro de 2023.  PLELIANE ESPINHARA  Presidente / COPEL  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   INEXIGIBILIDADE DE LICITAÇÃO Nº 35/2023  Processo Nº.: 176609/2023-SECULT  Inexigibilidade de Licitação Nº.: 35/2023  Contratante: SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  CNPJ: 13.927.801/0028-69  Contratada: ASSOCIAÇÃO BRASILEIRA DE AGÊNCIAS DE VIAGENS  CNPJ Nº.: 27.287.283/0001-50  Objeto: Contrato de locação em local de exposição “50ª ABAV EXPO INTERNACIONAL DE TURISMO”  Valor Total: R$ 161.600,00 (cento e sessenta e um mil e seiscentos reais).  Dotação Orçamentária: Projeto/Atividade 23.695.0006.127100 - Salvador Te Espera - Fortalecimento   das Políticas e Estratégias Inovadora de Atração no Turismo - Elemento de Despesa 33.90.39 - Outros   Serviços de Terceiros Pessoa Jurídica - Fonte 1.500.1  Amparo Legal: Lei nº 8.666/93, Art. 25, Caput. e Projeto/Atividade 23.695.0006.227400 - Salvador   Encanta - Promoções, Informações e Trocas com o Trade Turístico - Elemento de Despesa 33.90.39 -   Outros Serviços de Terceiros Pessoa Jurídica - Fonte 1.500.1  Amparo Legal: Lei nº 8.666/93, Art. 25, Caput.  Data da autorização: 26/09/2023.  Salvador, 26 de setembro de 2023  MARLENE DOS SANTOS FONSECA  Coordenadora Administrativa  Fundação Gregório de Mattos - FGM   INEXIGIBILIDADE DE LICITAÇÃO  Processo Nº: 172761/2023  Inexigibilidade de Licitação nº: 143/2023  Data do Parecer: 19/09/2023  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS  CNPJ: 15.185.234/0001-28  Contratada: Anna Carolina Faria Lirio  CNPJ: 35.610.402/0001-92   Objeto: prestação de serviços técnicos especializados para emissão de pareceres, contendo análise   técnica, conceitual e razoabilidade orçamentária, dos projetos inscritos e habilitados no Edital   002/2023 - Salcine, publicado no Diário Oficial do Município Nº 8.592 de 04 de agosto de 2023.   Valor Total: R$ 5.000,00 (cinco mil reais)  Subação: 118000  - Elemento de Despesa - 33.90.39  - Fonte - 1.716.1.1.0.001  Amparo Legal: Lei Federal nº 14.133/2021, art. 74, inciso III  Data da Homologação: 25/09/2023  Processo Nº: 165933/2023  Inexigibilidade de Licitação nº: 148/2023  Data do Parecer: 19/09/2023  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS  CNPJ: 15.185.234/0001-28  Contratada: Jaci Lara Silveira de Oliveira  CNPJ: 38.429.971/0001-24  Objeto: prestação de serviços técnicos especializados para emissão de pareceres, contendo análise   técnica, conceitual e razoabilidade orçamentária, dos projetos inscritos e habilitados no Edital   003/2023 - Territórios Criativos, publicado no Diário Oficial do Município Nº 8.601 de 17 de agosto   de 2023.  Valor Total: R$ 5.000,00 (cinco mil reais)        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 27 DE SETEMBRO DE 2023 ", "16": "XXVI | N º 8.62816  Subação: 118000  - Elemento de Despesa - 33.90.39  - Fonte - 1.716.1.1.0.001  Amparo Legal: Lei Federal nº 14.133/2021, art. 74, inciso III  Data da Homologação: 25/09/2023  Processo Nº: 162592/2023  Inexigibilidade de Licitação nº: 154/2023  Data do Parecer: 19/09/2023  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS  CNPJ: 15.185.234/0001-28  Contratada: Ilma de Matos Nascimento   CPF: 245.250.495-53  Objeto: prestação de serviços técnicos especializados para emissão de pareceres, contendo análise   técnica, conceitual e razoabilidade orçamentária, dos projetos inscritos e habilitados no Edital   003/2023 - Territórios Criativos, publicado no Diário Oficial do Município Nº 8.601 de 17 de agosto   de 2023.  Valor Total: R$ 7.000,00 (sete mil reais)  Subação: 118000  - Elemento de Despesa - 33.90.36  - Fonte - 1.716.1.1.0.001  Amparo Legal: Lei Federal nº 14.133/2021, art. 74, inciso III  Data da Homologação: 25/09/2023  Salvador, 26 de setembro de 2023  FERNANDO FERREIRA DE CARVALHO  Presidente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO,  EMPREGO E RENDA - SEMDEC   RESUMO DE INEXIGIBILIDADE DE LICITAÇÃO  INEXIGIBILIDADE: 012/2023  PROCESSO Nº: 160566/2023 - SEMDEC  CONTRATANTE: SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, EMPREGO E RENDA  CNPJ: 13.927.801/0032-45  CONTRATADA: LINE UP EVENTOS S/A  CNPJ: 49.834.220/0001-00  OBJETO: Aquisição de cota de patrocínio do evento II Expocarnaval Brasil, que acontecerá em   Salvador/BA de 23 até 26 de novembro de 2023.  VALOR TOTAL: R$ 80.000,00 (oitenta mil reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 19.572.0005.117500 - Salvador Potencial -   Desenvolvimento da Nova Matriz Econômica, Elemento de Despesa: 33.90.39 - Outros Serviços de   Terceiros - PJ. Fonte de Recurso: 1.501.1 - Outros Recursos Não Vinculados - Tesouro.  AMPARO LEGAL: ARTIGO 25, CAPUT, DA LEI N.º 8.666/93  DATA DA HOMOLOGAÇÃO: 22/09/2023  Salvador, 26 de setembro de 2023  MILA PAES SCARTON Secretária  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE,  RESILIÊNCIA E BEM-ESTAR E PROTEÇÃO ANIMAL - SECIS   Defesa Civil de Salvador - CODESAL   INEXIGIBILIDADE DE LICITAÇÃO Nº 04/2023  PROCESSO SECIS/CODESAL: Nº 165788/2023.  EMPRESA: Escola de Administração e Treinamento LTDA.  CNPJ: 35.963.479/0001-46.  OBJETO: Inscrição da servidora Iraildes Ferreira Aragão, matrícula 3025085, no 18º Encontro   Nacional de Secretariado e Gestão de Pessoas, a ser realizado em Gramado-RS, nos dias 04 a   06/10/2023.  PARECER JURÍDICO: RPGMS/SECIS, datado de 20/09/2023.  HOMOLOGAÇÃO DO PARECER JURÍDICO: PGMS, datado de 22/09/2023.  VALOR TOTAL: R$ 3.490,00 (três mil, quatrocentos e noventa reais).  DOTAÇÃO ORÇAMENTÁRIA: 15.122.0014.250134.  ELEMENTO DE DESPESA: 3.3.90.39.  FONTE DE RECURSO: 1.500.1 - Recursos Não Vinculados de Impostos.  AMPARO LEGAL: Lei Federal nº 8.666/93, Artigo 25, II.  Salvador, 26 de setembro de 2023.  MARCELLE CARVALHO DE MORAES Secretário   SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESULTADO DE LICITAÇÃO HOMOLOGADA  A Comissão Permanente de Licitação/COPEL da SUCOP, atendendo a decisão do Sr. Superintendente,  torna público para conhecimento dos interessados a homologação da seguinte licitação:  Modalidade: TOMADA DE PREÇOS nº 08/2023-Processo nº 151690/2023-Tipo: menor preço Objeto: contratação de empresa capacitada para fornecimento e instalação de estações de  reciclagem-construção modular em container em diversas localidades de Salvador/BA, sob regime  de empreitada, preços unitários, com fornecimento de mão de obra, materiais, equipamentos, e o  que for necessário para a execução destes serviços, de acordo com as exigências, especificações e  demais condições expressas no Edital. LICITAÇÃO FRACASSADA Data Homologação: 25/09/2023  O inteiro teor do processo licitatório encontra-se a disposição dos interessados na Sala da Comissão  de Licitação, no horário das 08:00 às 12:00 e das 13:00 às 17:00hs, na Tv. do Aquidabã, 35, Santo  Antônio Além do Carmo, Salvador/BA, CEP 40301-470.  Salvador, 26 de setembro de 2023  ANA LÚCIA LUZ DE S. E SILVA Presidente/COPEL  CONTRATOS   CASA CIVIL - CC    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   AFM: 2023009882  Processo: 108312/2022  NE: 000405  Contratante: Casa Civil  CNPJ: 13.927.801/0027-88  Contratada: MULTPAPER DISTRIBUIDORA DE PAPÉIS LTDA  CNPJ: 26.976.381/0001-32  Objeto: Material de Escritório e Expediente    Dotação Orçamentária: 250100 33.90.30 - Material de Consumo  Fonte: Tesouro  Valor: R$ 6.306,00 (Seis mil trezentos e seis reais)  Salvador, 26 de setembro de 2023  VALENTIM BOULHOSA BAQUEIRO  Coordenador Administrativo -Casa Civil  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DO ADITIVO Nº 034/2023  Objeto: Pelo presente termo fica a vigência do Termo de Credenciamento nº 032/2021 prorrogado   até 14/09/2024;   Processo Nº.: 113.080/2023;  Contratante: SECRETARIA MUNICIPAL DA FAZENDA;  CNPJ.: 13.927.801/0004-91;  Contratada: ENGOS ENGENHARIA LTDA;  CNPJ: 10.293.245/0001-08;  Dotação Orçamentária:  Unidade Gestora- 27.00.02 - NOF/SEFAZ;  Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos - SEFAZ;  Classificação da Despesa: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica;  Fonte de Recurso: 1.753.1 - Tesouro;  Valor Global: sob demanda;  Amparo Legal: Art. 57, inciso II da Lei nº 8.666/93;        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 27 DE SETEMBRO DE 2023  ", "17": "XXVI | N º 8.628 17 Data da Assinatura: 14/09/2023;  Vigência: 12 (doze) meses.  Ficam designados Fiscais deste Aditivo:   Creuza Lícia Soares de Santana - Mat. 312644-1;   Valdir Campos de Andrade - Mat. 308234-9.  Salvador, 26 de setembro de 2023.  Assinam:  GIOVANNA GUIOTTI TESTA VICTER  Secretaria Municipal da Fazenda  JOSÉ FEDELIS AUGUSTO SARNO Engos Engenharia Ltda.  JOSÉ DE SOUSA NETO JÚNIOR  Engos Engenharia Ltda.  RESUMO DO ADITIVO Nº 035/2023  Objeto: Pelo presente termo aditivo fica o valor dos serviços do Contrato nº 015/2022 reajustado no   percentual de 5,412617% apurado pelo IPCA/IBGE.   Processo Nº.: 112.275/2023;  Contratante: SECRETARIA MUNICIPAL DA FAZENDA;  CNPJ.: 13.927.801/0004-91;  Contratada: AIR SYSTEM ENGENHARIA LTDA - EPP;  CNPJ: 09.474.018/0001-08;  Dotação Orçamentária:  Unidade Gestora- 27.00.02 - NOF/SEFAZ;  Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos;  Classificação da Despesa: 33.90.30 - Material de Consumo;  33.90.39 - Outros Serviços de Terceiros - PJ  Fonte de Recurso: 1.753.1 - Recursos Provenientes de Taxas, Contribuições e Preços Públicos -   Tesouro  Valor Global: R$ 130.713,53 (cento e trinta mil, setecentos e treze reais e cinquenta e três centavos);  Amparo Legal: Art. 55, inciso III da Lei nº 8.666/93.  Salvador, 26 de setembro de 2023.  Assinam:  GIOVANNA GUIOTTI TESTA VICTER  Secretaria Municipal da Fazenda  LEOPOLDO ANDRÉ BARBOSA DE OLIVEIRA AIR System Engenharia Ltda - EPP  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 096/2023  PROCESSO: 79988/2023  OBJETO: Registro de Preços de camisa gola polo.  TERMO DE COMPROMISSO SEMGE Nº 199/2023  CONTRATADO: NADIA CORREIA DE ALMEIDA  CNPJ: 10.275.216/0001-13  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  CODESAL  FCM  FGM  SECIS  SEDUR  SEGOV  SEINFRA  SEMAN  SEMDEC  SEMGE  SEMOB  SEMOP  SEMPRE  SMED  SMS  ÓRGÃO/ENTIDADE  SPMJ  TRANSALVADOR  DATA DA ASSINATURA: 26 de setembro de 2023  ASSINAM:  RODRIGO SANTOS ALVES SECRETÁRIO MUNICIPAL DE GESTÃO  NADIA CORREIA DE ALMEIDA NADIA CORREIA DE ALMEIDA  ITEM CÓDIGO DESCRIÇÃO UM PREÇO UNITÁRIO (R$)  1 200014775 CAMISA GOLA POLO MASCULINA 100%  ALGODAO TAM P  UN 27,58  2 200014776 CAMISA GOLA POLO MASCULINA 100%  ALGODAO M  UN 27,58  3 200014777 CAMISA GOLA POLO MASCULINA 100%  ALGODAO TAM G  UN 27,58  4 200014778 CAMISA GOLA POLO MASCULINA 100%  ALGODAO TAM GG  UN 27,58  5 200014779 CAMISA GOLA POLO FEMININA 100%  ALGODAO TAM P  UN 27,58  6 200014780 CAMISA GOLA POLO FEMININA 100%  ALGODAO TAM M  UN 27,58  7 200014781 CAMISA GOLA POLO FEMININA 100%  ALGODAO TAM G  UN 27,58  8 200014782 CAMISA GOLA POLO FEMININA 100%  ALGODAO TAM GG  UN 27,58  9 200015098 CAMISA GOLA POLO 100% ALGODAO  TAM  P  UN 27,58  10 200015099 CAMISA GOLA POLO 100% ALGODAO  TAM M  UN 27,58  11 200015100 CAMISA GOLA POLO 100% ALGODAO  TAM  G  UN 27,58  12 200015101 CAMISA GOLA POLO 100% ALGODAO  TAM  GG  UN 27,58  13 200015102 CAMISA GOLA POLO 100% ALGODAO  TAM  EXG  UN 27,59  Salvador, 26 de setembro de 2023  IGOR BRANDÃO BARBALHO COSTA Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 096/2023 PROCESSO: 79988/2023 OBJETO: Registro de Preços de camisa gola polo. TERMO DE COMPROMISSO SEMGE Nº 200/2023 CONTRATADO: OFF CONFECÇÕES LTDA CNPJ: 33.580.118/0001-95 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃO/ENTIDADE  CODESAL  FCM  FGM  SECIS  SEDUR  SEGOV  SEINFRA  SEMAN  SEMDEC  SEMGE  SEMOB  SEMOP  SEMPRE  SMED  SMS  SPMJ  TRANSALVADOR  DATA DA ASSINATURA: 26 de setembro de 2023 ASSINAM:  RODRIGO SANTOS ALVES SECRETÁRIO MUNICIPAL DE GESTÃO  NADIA CORREIA DE ALMEIDA NADIA CORREIA DE ALMEIDA        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 27 DE SETEMBRO DE 2023 ", "18": "XXVI | N º 8.62818  ITEM CÓDIGO DESCRIÇÃO UM PREÇO UNITÁRIO (R$)  1 200014775 CAMISA GOLA POLO MASCULINA 100%  ALGODAO TAM P  UN 19,29  2 200014776 CAMISA GOLA POLO MASCULINA 100%  ALGODAO M  UN 19,29  3 200014777 CAMISA GOLA POLO MASCULINA 100%  ALGODAO TAM G  UN 19,29  4 200014778 CAMISA GOLA POLO MASCULINA 100%  ALGODAO TAM GG  UN 19,29  5 200014779 CAMISA GOLA POLO FEMININA 100%  ALGODAO TAM P  UN 19,29  6 200014780 CAMISA GOLA POLO FEMININA 100%  ALGODAO TAM M  UN 19,29  7 200014781 CAMISA GOLA POLO FEMININA 100%  ALGODAO TAM G  UN 19,29  8 200014782 CAMISA GOLA POLO FEMININA 100%  ALGODAO TAM GG  UN 19,29  9 200015098 CAMISA GOLA POLO 100% ALGODAO  TAM  P  UN 19,29  10 200015099 CAMISA GOLA POLO 100% ALGODAO  TAM M  UN 19,29  11 200015100 CAMISA GOLA POLO 100% ALGODAO  TAM  G  UN 19,29  12 200015101 CAMISA GOLA POLO 100% ALGODAO  TAM  GG  UN 19,29  13 200015102 CAMISA GOLA POLO 100% ALGODAO  TAM  EXG  UN 19,29  Salvador, 26 de setembro de 2023  IGOR BRANDÃO BARBALHO COSTA Diretor de Logística e Patrimônio/DLP  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DO CONTRATO Nº 251/2023  PROCESSO Nº: 113381/2022  CONTRATADA: CONSÓRCIO AS/FPE EDUCAÇÃO  OBJETO: Contratação de empresa especializada na prestação de serviços técnicos de elaboração   de projetos básico e executivo de arquitetura, engenharia e execução da obra de construção e   reconstrução da ESCOLA MUNICIPAL OSCAR DA PENHA da Secretaria Municipal da Educação -   SMED-Lote 02.  EXECUÇÃO: 16 (dezesseis) meses, contado da assinatura da Ordem de Serviço  VIGÊNCIA: 20 (vinte) meses, a contar da data da sua assinatura.  VALOR: R$ 11.266.941,99 (Onze milhões, duzentos e sessenta e seis mil, novecentos e quarenta e um   reais e noventa e nove centavos)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 12.361.0001.113300  Natureza da Despesa: 44.90.51.  Fontes: 1.500.1;2.541.3  ASSINATURA: 26 de setembro de 2023.  ASSINAM:  ISABELA LOUREIRO CABRAL Secretaria Municipal da Educação - SMED  TULIO VILASBOAS REIS Consórcio AS/FPE Educação  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DE TERMO DE COMPROMISSO Nº 766/2023  PREGÃO ELETRÔNICO SMS: 036/2023 PROCESSO 44717/2023 SMS OBJETO: Registro de preços aquisição de equipamentos odontológicos TERMO DE COMPROMISSO SMS Nº 766/2023 CONTRATADA: CMED DISTRIBUIDORA LTDA CNPJ: 20.444.829/0001-90 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93. DATA DA ASSINATURA: 26/09/2023 ASSINAM: ANA PAULA MATOS SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO CAROLNE GOULART LUCHTEMBERG CMED DISTRIBUIDORA LTDA  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 1000005464 APARELHO ULTRASSOM USO  ODONTOLOGICO S/ JATO BICARBONATO  COMPACTO MARCA/FABRICANTE: ALT  UN 1.265,00  Salvador, 26 de setembro de 2023  ANA PAULA MATOS  Secretária Municipal da saúde, em exercício  RESUMO DE TERMO DE COMPROMISSO Nº 769/2023  PREGÃO ELETRÔNICO SMS: 036/2023  PROCESSO 44717/2023.1 SMS  OBJETO: Registro de preços aquisição de equipamentos odontológicos  TERMO DE COMPROMISSO SMS Nº 769/2023  CONTRATADA: CMED DISTRIBUIDORA LTDA  CNPJ: 20.444.829/0001-90  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93.  DATA DA ASSINATURA: 26/09/2023  ASSINAM: ANA PAULA MATOS  SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO  CAROLNE GOULART LUCHTEMBERG  CMED DISTRIBUIDORA LTDA  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 1000005464 APARELHO ULTRASSOM USO  ODONTOLOGICO S/ JATO BICARBONATO  COMPACTO MARCA/FABRICANTE: ALT  UN 1.265,00  Salvador, 26 de setembro de 2023  ANA PAULA MATOS  Secretária Municipal da saúde, em exercício  RESUMO DE TERMO DE COMPROMISSO Nº 782/2023  PREGÃO ELETRÔNICO SMS: 278/2023  PROCESSO 33260/2023 SMS  OBJETO: Registro de preços aquisição dos materiais permanente (mesa auxiliar)  TERMO DE COMPROMISSO SMS Nº 782/2023  CONTRATADA: ULTRA EMPREEDIMENTOS COMERCIAIS  CNPJ: 46.077.082/0001-73  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93.  DATA DA ASSINATURA: 25/09/2023  ASSINAM: ANA PAULA MATOS  SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO  CINTIA ELAINE WROBLESKI LUCIANO  ULTRA EMPREEDIMENTOS COMERCIAIS  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 100000190  MESA AUXILIAR RETANGULAR AÇO  INOXIDAVEL C/ RODIZIOS USO MEDICO  40X40 80CM MARCA/FABRICANTE:  CONKAST  UND 315,00  Salvador, 25 de setembro de 2023  ANA PAULA MATOS Secretária Municipal da saúde, em exercício  RESUMO DE TERMO DE COMPROMISSO Nº 783/2023  PREGÃO ELETRÔNICO SMS: 278/2023 PROCESSO 33260/2023.1 SMS OBJETO: Registro de preços aquisição dos materiais permanente (mesa auxiliar) TERMO DE COMPROMISSO SMS Nº 783/2023 CONTRATADA: ULTRA EMPREEDIMENTOS COMERCIAIS CNPJ: 46.077.082/0001-73 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93. DATA DA ASSINATURA: 25/09/2023 ASSINAM: ANA PAULA MATOS SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO CINTIA ELAINE WROBLESKI LUCIANO ULTRA EMPREEDIMENTOS COMERCIAIS  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 100000900  MESA AUXILIAR RETANGULAR AÇO  INOXIDAVEL C/ PRATELEIRA E RODIZIOS  40 X 90 X 80CM MARCA/FABRICANTE:  CONKAST  UND 516,00  Salvador, 25 de setembro de 2023     ANA PAULA MATOS  Secretária Municipal da saúde, em exercício        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 27 DE SETEMBRO DE 2023  ", "19": "XXVI | N º 8.628 19 RESUMO DE TERMO DE COMPROMISSO Nº 817/2023  PREGÃO ELETRÔNICO SMS: 312/2023 PROCESSO 111913/2023 SMS OBJETO: Registro de preços aquisição de testes rápido para diagnóstico de gravidez TERMO DE COMPROMISSO SMS Nº 817/2023 CONTRATADA: CEPALAB LABORATORIOS S.A CNPJ: 02.248.312/0001-44 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93. DATA DA ASSINATURA: 26/09/2023 ASSINAM: ANA PAULA MATOS SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO ALESSANDRA XIMENES DE MELLO REZENDE CEPALAB LABORATORIOS S.A  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 2000009759  TESTE P/ DETERMINAÇÃO QUALITATIVA  HCG P/ DIAGNOSTICO GRAVIDEZ MARCA/ FABRICANTE: QINGDAO HIGTHTOP BIOTECH  CO. LTD.  UN 0,390  Salvador, 26 de setembro de 2023  ANA PAULA MATOS Secretária Municipal da saúde, em exercício  RESUMO DE TERMO DE COMPROMISSO Nº 809/2023  PREGÃO ELETRÔNICO SMS: 301/2023 PROCESSO 109482/2023 SMS OBJETO: Registro de preços aquisição de testes bioquímicos TERMO DE COMPROMISSO SMS Nº 809/2023 CONTRATADA: LABRINBRAZ COMERCIAL LTDA CNPJ: 73.008.682/0001-52 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93. DATA DA ASSINATURA: 26/09/2023 ASSINAM: ANA PAULA MATOS SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO GUILLERMO JÚLIO FIGUEROA LABRINBRAZ COMERCIAL LTDA  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 200009474 TESTE P/ DETERMINAÇÃO ANALITOS  AMOSTRAS BIOLUGIAS (SORO, URINA, ETC  MARCA/FABRICANTE: WIENER  UN 1,06  Salvador, 26 de setembro de 2023  ANA PAULA MATOS Secretária Municipal da saúde, em exercício  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 254/2023  PROCESSO: Nº 159607/2023.  DO CONTRATO: Pelo presente termo e na melhor forma de direito, em virtude de erro material,   acordam as partes em readequar a Cláusula Quinta.  CONTRATADA: SOU COMUNICAÇÃO LTDA.  CNPJ: 22.526.850/0001-60.  DATA DA ASSINATURA: 20/09/2023.  REPRESENTANTE LEGAL: Edgar Almeida Candeias Neto.  Salvador, 25 de setembro de 2023.  ANA PAULA MATOS  Secretária Municipal da Saúde em Exercício   RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 125/2023  PROCESSO Nº 121539/2023 e 81394/2023  DO CONTRATO: Acordam as partes em prorrogar a vigência do presente contrato por mais 90   (noventa) dias com início em 25/09/2023 e término em 23/12/2023, permanecendo o valor global   estimado de R$ 45.838,08, mantendo-se as demais condições contratadas, tendo por objeto a   prestação de serviços médicos, para o exercício das funções previstas no Termo de Referência do   Edital do Chamamento Público nº 011/2019.  CONTRATADA: LORENNA FERREIRA SERVIÇOS MÉDICOS  CNPJ: 46.537.11/0001-32  DATA DE ASSINATURA: 22/09/2023  RESPONSÁVEL LEGAL: Lorenna Ferreira da Silva  Salvador, 25 de setembro de 2023.  ANA PAULA MATOS Secretária Municipal da Saúde, em exercício  RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 394/2022  PROCESSO: Nº 181921/2022.  DO CONTRATO: Pelo presente termo e na melhor forma de direito, acordam as partes em alterar   o plano de trabalho do presente contrato, em virtude da inclusão dos novos serviços, sendo estes:   Serviço de Atenção Domiciliar, Núcleo Interno de Regulação (NIR) e Protocolo de Imunização de   Urgência para a UPA SAN MARTIN, conforme anexo I.  Por conta da alteração acima citada fica acrescido o valor mensal estimado de R$ 234.803,50   (duzentos e trinta e quatro mil oitocentos e três reais e cinquenta centavos) passando de R$   1.455.821,98 (um milhão quatrocentos e cinquenta e cinco mil oitocentos e vinte e um reais e noventa   e oito centavos) para R$ 1.690.625,48 (um milhão seiscentos e noventa mil seiscentos e vinte e cinco   reais e quarenta e oito centavos), conforme planilha de preços.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.2155100, 10.302.0002.215600; Elemento   de Despesa 3.3.50.85; Fonte de Recursos1.500.1.1.3.001, 1.600.3.0.0.000, 1.754.1.0.0.0.000.   CONTRATADA: INSTITUTO SAÚDE E CIDADNIA - ISAC.  CNPJ: 14.702.257/0001-08.  DATA DA ASSINATURA: 01/09/2023.  REPRESENTANTE LEGAL: Antonio Carlos Drummond Filho.  Salvador, 25 de setembro de 2023.  ANA PAULA MATOS   Secretária Municipal da Saúde em Exercício   RESUMO DO 3º TERMO ADITIVO AO CONTRATO Nº 505/2022  PROCESSO Nº 121539/2023 e 34897/2023  DO CONTRATO: Acordam as partes em prorrogar a vigência do presente contrato por mais 90   (noventa) dias com início em 29/09/2023 e término em 27/12/2023, permanecendo o valor global   estimado de R$ 45.838,08, mantendo-se as demais condições contratadas, tendo por objeto a   prestação de serviços médicos, para o exercício das funções previstas no Termo de Referência do   Edital do Chamamento Público nº 011/2019.  CONTRATADA: DAIME SAÚDE SERVIÇOS MÉDICOS LTDA   CNPJ: 48.495.730/0001-37  DATA DE ASSINATURA: 19/09/2023  RESPONSÁVEL LEGAL: Daniele Oliveira de Almeida  Salvador, 25 de setembro de 2023.  ANA PAULA MATOS Secretária Municipal da Saúde, em exercício  RESUMO DO 4º TERMO ADITIVO AO CONTRATO Nº 405/2022  PROCESSO Nº 121539/2023 e 179387/2022  DO CONTRATO: Acordam as partes em prorrogar a vigência do presente contrato por mais 90   (noventa) dias com início em 01/10/2023 e término em 29/12/2023, permanecendo o valor global   estimado de R$ 20.941,71, mantendo-se as demais condições contratadas, tendo por objeto a   prestação de serviços médicos, para o exercício das funções previstas no Termo de Referência do   Edital do Chamamento Público nº 011/2019.  CONTRATADA: JPD MED SERVIÇOS MEDICOS LTDA  CNPJ: 47.839.879/0001-23  DATA DE ASSINATURA: 22/09/2023  RESPONSÁVEL LEGAL: André Ricardo Souza de Cerqueira   Salvador, 25 de setembro de 2023.  ANA PAULA MATOS Secretária Municipal da Saúde, em exercício  RESUMO DO 5º TERMO ADITIVO AO CONTRATO Nº 203/2022  PROCESSO Nº 121539/2023 e 102839/2022  DO CONTRATO: Acordam as partes em prorrogar a vigência do presente contrato por mais 90   (noventa) dias com início em 24/09/2023 e término em 22/12/2023, permanecendo o valor global   estimado de R$ 20.941,71, mantendo-se as demais condições contratadas, tendo por objeto a   prestação de serviços médicos, para o exercício das funções previstas no Termo de Referência do   Edital do Chamamento Público nº 011/2019.  CONTRATADA: JASPE SERVICOS MEDICOS LTDA   CNPJ: 18.413.257/0001-30  DATA DE ASSINATURA: 20/09/2023  RESPONSÁVEL LEGAL: José Siquara da Rocha Filho  Salvador, 25 de setembro de 2023.  ANA PAULA MATOS Secretária Municipal da Saúde, em exercício  RESUMO DO 5º TERMO ADITIVO AO CONTRATO Nº 214/2022  PROCESSO Nº 121546/2023 e 102914/2022  DO CONTRATO: Acordam as partes em prorrogar a vigência do presente contrato por mais 90   (noventa) dias com início em 15/09/2023 e término em 13/12/2023, permanecendo o global   estimado de R$ 20.941,71 (vinte mil novecentos e quarenta e um reais e setenta e um centavos),   mantendo-se as demais condições contratadas, tendo por objeto a prestação de serviços médicos,         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 27 DE SETEMBRO DE 2023 ", "20": "XXVI | N º 8.62820  para o exercício das funções previstas no Termo de Referência do Edital do Chamamento Público nº   020/2020.  CONTRATADA: RSM AAE SERVICOS MEDICOS LTDA  CNPJ: 24.843.844/0001-62  DATA DE ASSINATURA: 14/09/2023  RESPONSÁVEL LEGAL: Allan Tedesco Vasconcelos  Salvador, 25 de setembro de 2023.  ANA PAULA MATOS Secretária Municipal da Saúde Em Exercício   RESUMO DO 5º TERMO ADITIVO AO CONTRATO Nº 436/2020  PROCESSO: Nº 181916/2022.  DO CONTRATO: Pelo presente termo e na melhor forma de direito, acordam as partes em alterar   o plano de trabalho do presente contrato, em virtude da inclusão dos novos serviços, sendo estes:   Serviço de Atenção Domiciliar, Núcleo Interno de Regulação (NIR) e Protocolo de Imunização de   Urgência para o PRONTO ATENDIMENTO ALFREDO BUREAU, conforme anexo I.  Por conta da alteração acima citada fica acrescido o valor mensal estimado de R$ 589.849,97   (quinhentos e oitenta e nove mil oitocentos e quarenta e nove reais e noventa e sete centavos) ao   contrato passando de R$ 1.267.688,72 (um milhão duzentos e sessenta e sete mil seiscentos e oitenta   e oito reais e setenta e dois centavos), para R$ 1.857.538,40 (um milhão oitocentos e cinquenta e sete   quinhentos e trinta e oito mil reais e quarenta centavos), conforme planilha de preços.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.215100, 10.302.0002.215600; Elemento de   Despesa 3.3.50.85; Fonte de Recursos 1.500.1.1.3.001, 1.600.3.0.0.000, 1.754.1.0.0.00.   CONTRATADA: INSTITUTO DE GESTÃO E HUMANIZAÇÃO - IGH.  CNPJ: 11.858.570/0001-33.  DATA DA ASSINATURA: 25/09/2023.  REPRESENTANTE LEGAL: Joel Sobral de Andrade.  Salvador, 25 de setembro de 2023.  ANA PAULA MATOS  Secretária Municipal da Saúde em Exercício   RESUMO DO 6º TERMO ADITIVO AO CONTRATO Nº 029/2022  PROCESSO Nº 121539/2023 e 72386/2022  DO CONTRATO: Acordam as partes em prorrogar a vigência do presente contrato por mais 90   (noventa) dias com início em 29/09/2023 e término em 27/12/2023, permanecendo o valor global   estimado de R$ 45.838,08, mantendo-se as demais condições contratadas, tendo por objeto a   prestação de serviços médicos, para o exercício das funções previstas no Termo de Referência do   Edital do Chamamento Público nº 011/2019.  CONTRATADA: JACIM MED SERVIÇOS MÉDICOS LTDA  CNPJ: 44.128.937/0001-12  DATA DE ASSINATURA: 22/09/2023  RESPONSÁVEL LEGAL: André Ricardo Souza de Cerqueira   Salvador, 25 de setembro de 2023.  ANA PAULA MATOS Secretária Municipal da Saúde, em exercício  RESUMO DO 6º TERMO ADITIVO AO CONTRATO Nº 120/2022  PROCESSO Nº 121539/2023 e 72378/2022 DO CONTRATO: Acordam as partes em prorrogar a vigência do presente contrato por mais 90  (noventa) dias com início em 26/09/2023 e término em 24/12/2023, permanecendo o valor global  estimado de R$ 45.838,08, mantendo-se as demais condições contratadas, tendo por objeto a  prestação de serviços médicos, para o exercício das funções previstas no Termo de Referência do  Edital do Chamamento Público nº 011/2019. CONTRATADA: TM SERVIÇOS MEDICOS LTDA  CNPJ: 21.994.399/0001-43 DATA DE ASSINATURA: 20/09/2023 RESPONSÁVEL LEGAL: Antonio Roberto de Souza   Salvador, 25 de setembro de 2023.  ANA PAULA MATOS Secretária Municipal da Saúde, em exercício  RESUMO DO 6º TERMO ADITIVO AO CONTRATO Nº 130/2019  PROCESSO: Nº 207.560/2022. DO CONTRATO: Acordam as partes, nos termos do Art. 65, § 1º, da Lei 8.666/93, em acrescer ao valor  atualmente contratado, o valor mensal de R$ 104.945,58 (cento e quatro mil, novecentos e quarenta  e cinco reais e cinquenta e oito centavos). Desta forma, o valor mensal passará de R$ 44.134,08  (quarenta e quatro mil, cento e trinta e quatro reais e oito centavos) para R$ 149.079,66 (cento e  quarenta e nove mil, setenta e nove reais e sessenta e seis centavos). DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.215100; Elemento de Despesa 3.3.90.39;  Fonte de Recursos 1.500.1.1.3.001, 1.754.1.0.0.000 e 1.600.3.0.0.000. CONTRATADA: CLILAN SERVIÇOS MÉDICOS LTDA ME. CNPJ: 28.237.724/0001-72. DATA DA ASSINATURA: 26/09/2023. REPRESENTANTE LEGAL: Jorge Alberto Marques do Nascimento.  Salvador, 26 de setembro de 2023.  ANA PAULA MATOS  Secretária Municipal da Saúde em Exercício   RESUMO DO 10º TERMO ADITIVO AO CONTRATO Nº 146/2021  PROCESSO Nº 121546/2023 e 102914/2022  DO CONTRATO: Acordam as partes em prorrogar a vigência do presente contrato por mais 90   (noventa) dias com início em 10/09/2023 e término em 06/12/2023, permanecendo o global   estimado de R$ 20.941,71 (vinte mil novecentos e quarenta e um reais e setenta e um centavos),   mantendo-se as demais condições contratadas, tendo por objeto a prestação de serviços médicos,   para o exercício das funções previstas no Termo de Referência do Edital do Chamamento Público nº   020/2020.  CONTRATADA: AGUIAR SERVIÇOS PSIQUIATRICOS LTDA  CNPJ: 02.085.636/0001-09  DATA DE ASSINATURA: 06/09/2023  RESPONSÁVEL LEGAL: Jaqueline Cezar Schindler  Salvador, 25 de setembro de 2023.  ANA PAULA MATOS Secretária Municipal da Saúde Em Exercício   RESUMO DO 13º TERMO ADITIVO AO CONTRATO Nº 353/2020  PROCESSO Nº 121539/2023 e 9205/2020  DO CONTRATO: Acordam as partes em prorrogar a vigência do presente contrato por mais 90   (noventa) dias com início em 27/09/2023 e término em 25/12/2023, permanecendo o valor global   estimado de R$ 20.941,71, mantendo-se as demais condições contratadas, tendo por objeto a   prestação de serviços médicos, para o exercício das funções previstas no Termo de Referência do   Edital do Chamamento Público nº 011/2019.  CONTRATADA: GMRLA MED SERVIÇOS MÉDICOS LTDA  CNPJ: 30.496.259/0001-36  DATA DE ASSINATURA: 22/09/2023  RESPONSÁVEL LEGAL: André Ricardo Souza de Cerqueira   Salvador, 25 de setembro de 2023.  ANA PAULA MATOS Secretária Municipal da Saúde, em exercício  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 354/2023   PROCESSO nº 17074/2019 e 104423/2023  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n. º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  DOTAÇÃO Projeto/Atividade 10.302.0002.215100, 10.301.0014.232300, 10.302.0002.215600,   Elemento de Despesa 3.3.90.34, Fonte de Recursos 1.500.1.1.3.001, 1.600.3.0.0.000, 1.754.1.0.0.000,   para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: INTENCLIMED RSM SERVICOS MEDICOS LTDA  CNPJ: 41.389.011/0001-92  DATA DA ASSINATURA: 22/09/2023  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Allan Tedesco Vasconcelos   Salvador, 25 de setembro de 2023.  ANA PAULA MATOS  Secretária Municipal da Saúde, em exercício  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: SOLUÇÕES  PROCESSO: 16795/2023  AFM Nº: 10364/2023 - R$ 18.700,00 - DATA DA ASSINATURA: 13/09/2023  CONTRATADA: ICARAI DO BRASIL IND. QUIMICA LTDA - EPP  CNPJ: 17.545.961/0001-84  PROCESSO ADMINISTRATIVO DE COMPRA: 165296/2023  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2157 Elemento de Despesas: 33.90.30 Fonte de   Recurso: 1.754.1.1.2.003 (Recursos de Operações de Crédito Externa - Ressarcimento - Tesouro).  Salvador, 25 de setembro de 2023  CLÁUDIO ROBERTO DE SOUZA CARDOSO  Coordenador Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 27 DE SETEMBRO DE 2023  ", "21": "XXVI | N º 8.628 21 AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MEDICAMENTO   PROCESSO: 198033/2022  AFM Nº: 10398/2023 - R$ 12.800,00 - DATA DA ASSINATURA: 13/09/2023  CONTRATADA: DROGAFONTE LTDA  CNPJ: 08.778.201/0001-26  PROCESSO: 180839/2022  AFM Nº: 10399/2023 - R$ 32.800,00 - DATA DA ASSINATURA: 13/09/2023  CONTRATADA: COSTA CAMARGO COM^RCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 36.325.157/0001-34  PROCESSO: 5286/2023  AFM Nº: 10400/2023 - R$ 14.961,00 - DATA DA ASSINATURA: 13/09/2023  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  PROCESSO: 198011/2022  AFM Nº: 10401/2023 - R$ 118.000,00 - DATA DA ASSINATURA: 13/09/2023  CONTRATADA: FABMED DISTRIBUIDORA HOSPITALAR LTDA  CNPJ: 05.400.006/0001-70  PROCESSO: 158144/2022  AFM Nº: 10402/2023 - R$ 41.800,00 - DATA DA ASSINATURA: 13/09/2023  CONTRATADA: PRATI, DONADUZZI & CIA LTDA  CNPJ: 73.856.593/0001-66  PROCESSO: 59290/2022  AFM Nº: 10403/2023 - R$ 900,00 - DATA DA ASSINATURA: 13/09/2023  CONTRATADA: SUPERA MED HOSPITALAR EIRELI  CNPJ: 34.921.773/0001-22  PROCESSO: 122933/2022  AFM Nº: 10404/2023 - R$ 39.000,00 - DATA DA ASSINATURA: 13/09/2023  CONTRATADA: MEDILAR IMPORTACAO E DISTRIBUICAO DE PRODUTOS MEDICO  CNPJ: 07.752.236/0001-23  PROCESSO: 141778/2022  AFM Nº: 10405/2023 - R$ 23.250,00 - DATA DA ASSINATURA: 13/09/2023  CONTRATADA: FARMACE INDLJSTRIA QUIMICO FARMACEUTICA CEARENSE LTDA  CNPJ: 06.628.333/0001-46  PROCESSO ADMINISTRATIVO DE COMPRA: 169868/2023  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2157 Elemento de Despesas: 339030 Fonte de Recurso:   1.754.1.1.2.003 (Recursos de Operações de Crédito Externa - Ressarcimento - Tesouro).   Salvador, 25 de setembro de 2023  CLÁUDIO ROBERTO DE SOUZA CARDOSO Coordenador Administrativo  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: AQUISIÇÃO DE EQUIPAMENTOS DE LIMPEZA  PROCESSO Nº: 75277/2023  AFM: 2023008806 - R$ 24.900,00 -  DATA DA AFM: 16/08/2023  CONTRATADA: RJ COMERCIO E PRESTAÇÃO DE SERVIÇOS ESPECIALIZADOS EIRELI  CNPJ Nº: 17.549.232/0001-04  PROCESSO ADM.  DE COMPRA: 143969/2023  OBJETO: AQUISIÇÃO DE EQUIPAMENTOS DE LIMPEZA  PROCESSO Nº: 117991/22  AFM: 2023008826  - R$ 1.230,00 -  DATA DA AFM: 16/08/2023  CONTRATADA: AIR CLEAN COMERCIAL EIRELI  CNPJ Nº: 36.379.685/0001-76  PROCESSO ADM.  DE COMPRA: 143969/2023  OBJETO: AQUISIÇÃO DE EQUIPAMENTOS DE LIMPEZA  PROCESSO Nº:  120470/22  AFM: 2023008827 - R$ 875,00 -  DATA DA AFM: 16/08/2023  CONTRATADA: ZOOM COMERCIAL SAO PAULO LTDA  CNPJ Nº: 47.729.996/0001-34  PROCESSO ADM.  DE COMPRA: 143969/2023  OBJETO: AQUISIÇÃO DE EQUIPAMENTOS DE LIMPEZA  PROCESSO Nº:  120366/22  AFM: 2023008829  - R$ 5.004,60-  DATA DA AFM: 16/08/2023  CONTRATADA: KELL & NEIC ARTIGOS DE PAPELARIA LTDA  CNPJ Nº: 43.085.811/0001-45  PROCESSO ADM.  DE COMPRA: 143969/2023  OBJETO: AQUISIÇÃO DE FRALDA DESCARTAVEL GERIATRICA  PROCESSO Nº:  195074/2022.2  AFM: 2023010301   - R$ 87.610,62 -  DATA DA AFM: 12/09/2023  CONTRATADA: MASTER MEDIC COMERCIO ATACADISTA DE MATERIAIS DE  CNPJ Nº: 07.381.075/0001-09  PROCESSO ADM.  DE COMPRA: 165278/2023  OBJETO: AQUISIÇÃO DE CARIMBO AUTOMATICO  PROCESSO Nº:  108563/22  AFM: 2023010612   - R$ 132,00 -  DATA DA AFM: 19/09/2023  CONTRATADA: BLUENETT CARIMBOS E INFORMÁTICA EIRELI  CNPJ Nº: 11.097.333/0001-05  PROCESSO ADM.  DE COMPRA: 171876/2023  OBJETO: AQUISIÇÃO DE GARRAFAO RETORNAVEL P/ AGUA MINERAL 20L  PROCESSO Nº:  112212/2022  AFM: 2023010614   - R$ 913,50-  DATA DA AFM: 19/09/2023  CONTRATADA: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ Nº: 04.496.562/0001-29   PROCESSO ADM.  DE COMPRA: 167223/2023  Salvador, 26 de Setembro de 2023.  GABRIELLA ALMEIDA VALOIS RIOS  Coordenadora Administrativa   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: AQUISIÇÃO DE PAPEL METRO PARDO 660 X 960MM  PROCESSO Nº: 75277/2023  AFM: 2023010712 - R$ 4.864,00 -  DATA DA AFM: 22/09/2023  CONTRATADA: SUPERMERCADO SANTA RITA LTDA  CNPJ Nº: 30.809.804/0001-05  PROCESSO ADM.  DE COMPRA: 175017/2023  OBJETO: AQUISIÇÃO DE TINTA GUACHE CAIXA C/ 06 CORES  PROCESSO Nº: 4051/2023  AFM: 2023010721 - R$ 307,00 -  DATA DA AFM: 22/09/2023  CONTRATADA: AIR CLEAN COMERCIAL EIRELI  CNPJ Nº: 36.379.685/0001-76  PROCESSO ADM.  DE COMPRA: 175017/2023  OBJETO: AQUISIÇÃO DE MASSA P/ MODELAR ATOXICA 12 CORES  PROCESSO Nº:  203402/2022  AFM: 2023010722 - R$ 789,00 -  DATA DA AFM: 22/09/2023  CONTRATADA: AIR CLEAN COMERCIAL EIRELI  CNPJ Nº: 36.379.685/0001-76  PROCESSO ADM.  DE COMPRA: 175017/2023  OBJETO: AQUISIÇÃO DE COLA ESCOLAR  PROCESSO Nº:  4051/2023  AFM: 2023010723 - R$ 464,00-  DATA DA AFM: 22/09/2023  CONTRATADA: AIR CLEAN COMERCIAL EIRELI  CNPJ Nº: 36.379.685/0001-76        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 27 DE SETEMBRO DE 2023 ", "22": "XXVI | N º 8.62822  PROCESSO ADM.  DE COMPRA: 175017/2023  OBJETO: AQUISIÇÃO DE PASTA DOCUMENTO  PROCESSO Nº:  184541/2022  AFM: 2023010725  - R$ 360,00 -  DATA DA AFM: 22/09/2023  CONTRATADA: AIR CLEAN COMERCIAL EIRELI  CNPJ Nº: 36.379.685/0001-76  PROCESSO ADM.  DE COMPRA: 175017/2023  OBJETO: AQUISIÇÃO DE FOGAO DOMESTICO 04 QUEIMADORES BRANCO  PROCESSO Nº: 155749/2022  AFM: 2023010613  - R$ 855,05 -  DATA DA AFM: 19/09/2023  CONTRATADA: JP EQUIPAMENTOS EIRELI-ME  CNPJ Nº: 21.746.899/0001-66  PROCESSO ADM.  DE COMPRA: 152707/2023  Salvador, 26 de Setembro de 2023.  GABRIELLA ALMEIDA VALOIS RIOS Coordenadora Administrativa   SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   RESUMO DE TERMO ADITIVO   CONTRATANTE: SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  CNPJ Nº: 13.927.801/0029-40  CONTRATADA: HEWLETT- PACKARD BRASIL LTDA  CNPJ Nº: 61.797.924/0002-36  TERMO ADITIVO Nº: 004  Nº DO CONTRATO: 018/2019  PROCESSO Nº: 105132/2023  OBJETO: A prorrogação do prazo de vigência do contrato nº 018/2019 nos termos previstos no artigo   57, inciso II da lei federal nº 8.666/93.  VALOR CONTRATUAL GLOBAL: R$ 107.254,43 (cento e sete mil, duzentos e cinquenta e quatro reais   e quarenta e três centavos).  DOTAÇÃO ORÇAMENTÁRIA: FONTE DE RECURSO: 1.713.1.1.1.001 - Recursos Provenientes de   Taxas, Contribuições e Preços Públicos; Projeto/Atividade: 250222 - Manutenção de Tecnologia da   Informação e Comunicação - SEDUR e Elemento: 3.3.90.40 - Serviços de Tecnologia da Informação e   Comunicação - Pessoa Jurídica.  AMPARO LEGAL: Incisos do § II do Artigo 57, da Lei Federal nº 8.666/93  DATA DO ATO: 25/09/2023  ASSINAM AS PARTES: João Xavier Nunes Filho  SECRETÁRIO   Elisângela Pereira Morgado  HEWLETT - PACKARD BRASIL LTDA  Salvador, 26 de setembro de 2023.  JOÃO XAVIER NUNES FILHO Secretário  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   RESUMO DA CONTRATAÇÃO DIRETA Nº 028/2023 - PRODETUR SALVADOR  Programa PRODETUR Salvador  Instituição Financiadora: Banco Interamericano de Desenvolvimento (BID)  Contrato de Empréstimo: 3682/OC-BR   O Secretário de Cultura e Turismo de Salvador, no uso de suas atribuições, e nos termos do   parágrafo 5.4 das GN-2350-9, autoriza a Contratação Direta de Consultor Individual (CI), para   apoiar tecnicamente a Unidade Coordenadora do Programa, Especialista Financeiro com recursos   oriundos do Contrato de Empréstimo nº 3682/OC-BR, celebrado com o Banco Interamericano de   Desenvolvimento - BID, pelo valor total estimado de R$ 221.760,00 (duzentos e vinte e um mil e   setecentos e sessenta reais), conforme Parecer da Representação da Procuradoria do Município.  Salvador, 26 de setembro de 2023.  PEDRO TOURINHO Secretário  RESUMO DO CONTRATO Nº 086/2023  Contrato nº 086/2023  Processo Administrativo: SECULT/UCP Nº 173887/23  Contratação Direta (CD): Nº 028/2023  Contratante: MUNICÍPIO DO SALVADOR (SECULT)  CNPJ: 13.927.801/0028-69  Contratado: ADRIANA DA SILVA BARBOSA   CPF: 647.805.545-00  Objeto: Contratação Direta de Consultor Individual (CI), para apoiar tecnicamente a Unidade   Coordenadora do Programa, Especialista Financeiro, com recursos oriundos do Contrato de   Empréstimo nº 3682/OC-BR, celebrado com o Banco Interamericano de Desenvolvimento - BID.  Vigência: 12 (doze) meses, a partir da assinatura do contrato  Valor global estimado: R$ 221.760,00 (duzentos e vinte e um mil e setecentos e sessenta reais)   Amparo Legal: §5º, do art. 42 da Lei Federal nº 8.666/93.  Data da Assinatura: 26 de setembro de 2023  Salvador, 26 de setembro de 2023   PEDRO TOURINHO  Secretário  RESUMO DE CONTRATO  Contrato Nº: 87/2023  Processo Nº.: 176609/2023-SECULT  Contratante: SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  CNPJ: 13.927.801/0028-69  Contratada: ASSOCIAÇÃO BRASILEIRA DE AGÊNCIAS DE VIAGENS  CNPJ Nº.: 27.287.283/0001-50  Objeto: Contrato de locação em local de exposição “50ª ABAV EXPO INTERNACIONAL DE TURISMO”  Vigência: 26/09/2023 a 26/11/2023  Valor Total: R$ 161.600,00 (cento e sessenta e um mil e seiscentos reais).  Dotação Orçamentária: Projeto/Atividade 23.695.0006.127100 - Salvador Te Espera - Fortalecimento   das Políticas e Estratégias Inovadora de Atração no Turismo - Elemento de Despesa 33.90.39 - Outros   Serviços de Terceiros Pessoa Jurídica - Fonte 1.500.1  Amparo Legal: Lei nº 8.666/93, Art. 25, Caput. e Projeto/Atividade 23.695.0006.227400 - Salvador   Encanta - Promoções, Informações e Trocas com o Trade Turístico - Elemento de Despesa 33.90.39 -   Outros Serviços de Terceiros Pessoa Jurídica - Fonte 1.500.1  Amparo Legal: Lei nº 8.666/93, Art. 25, Caput.  Data da autorização: 26/09/2023.  Salvador, 26 de setembro de 2023  PEDRO CONDE TOURINHO Secretário  Fundação Gregório de Mattos - FGM   RESUMO DO CONTRATO Nº 48/2023 - GEPROC  PROCESSO Nº 168234/2023 - FGM  CONTRATADA: Ipê Rosa Produções LTDA  CNPJ: 07.905.850/0001-88  MODALIDADE: Inexigibilidade de Licitação  OBJETO: prestação de serviços técnicos especializados pelo CONTRATADO para emissão de   pareceres, contendo análise técnica, conceitual e razoabilidade orçamentária, dos projetos inscritos   e habilitados no Edital 002/2023 - SALCINE.   VIGÊNCIA: 30 de novembro de 2023  VALOR: R$ 5.000,00 (cinco mil reais)   DATA DA ASSINATURA: 26 de setembro de 2023  Salvador, 26 de setembro de 2023  FERNANDO FERREIRA DE CARVALHO   Presidente.  RESUMO DO CONTRATO Nº 51/2023 - GEPROC  PROCESSO Nº 162430/2023 - FGM  CONTRATADA: Ana Caroline de Almeida  CNPJ: 22.658.664/0001-85  MODALIDADE: Inexigibilidade de Licitação  OBJETO: prestação de serviços técnicos especializados pelo CONTRATADO para emissão de   pareceres, contendo análise técnica, conceitual e razoabilidade orçamentária, dos projetos inscritos   e habilitados no Edital 002/2023 - SALCINE.   VIGÊNCIA: 30 de novembro de 2023  VALOR: R$ 5.000,00 (cinco mil reais)   DATA DA ASSINATURA: 26 de setembro de 2023  Salvador, 26 de setembro de 2023  FERNANDO FERREIRA DE CARVALHO   Presidente.  RESUMO DO CONTRATO Nº 52/2023 - GEPROC        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 27 DE SETEMBRO DE 2023  ", "23": "XXVI | N º 8.628 23 PROCESSO Nº 162449/2023 - FGM  CONTRATADO: Ivan Sendin Silveira  CPF: 022.515.570-24  MODALIDADE: Inexigibilidade de Licitação  OBJETO: prestação de serviços técnicos especializados pelo CONTRATADO para emissão de   pareceres, contendo análise técnica, conceitual e razoabilidade orçamentária, dos projetos inscritos   e habilitados no Edital 002/2023 - SALCINE.   VIGÊNCIA: 30 de novembro de 2023  VALOR: R$ 7.000,00 (sete mil reais)   DATA DA ASSINATURA: 26 de setembro de 2023  Salvador, 26 de setembro de 2023  FERNANDO FERREIRA DE CARVALHO  Presidente.  RESUMO DO CONTRATO Nº 53/2023 - GEPROC  PROCESSO Nº 158972/2023 - FGM  CONTRATADA: Viviane da Silva Menezes Cafezeiro Leite  CPF: 028.498.565-17  MODALIDADE: Inexigibilidade de Licitação  OBJETO: prestação de serviços técnicos especializados pelo CONTRATADO para emissão de   pareceres, contendo análise técnica, conceitual e razoabilidade orçamentária, dos projetos inscritos   e habilitados no Edital 003/2023 - Territórios Criativos.   VIGÊNCIA: 30 de novembro de 2023  VALOR: R$ 7.000,00 (sete mil reais)   DATA DA ASSINATURA: 26 de setembro de 2023  Salvador, 26 de setembro de 2023  FERNANDO FERREIRA DE CARVALHO  Presidente.  RESUMO DO CONTRATO Nº 55/2023 - GEPROC  PROCESSO Nº 170333/2023 - FGM  CONTRATADO: Marcelo Rangel Lima  CNPJ: 44.870.014/0001-31  MODALIDADE: Inexigibilidade de Licitação  OBJETO: prestação de serviços técnicos especializados pelo CONTRATADO para emissão de   pareceres, contendo análise técnica, conceitual e razoabilidade orçamentária, dos projetos inscritos   e habilitados no Edital 003/2023 - Territórios Criativos.   VIGÊNCIA: 30 de novembro de 2023  VALOR: R$ 5.000,00 (cinco mil reais)   DATA DA ASSINATURA: 26 de setembro de 2023  Salvador, 26 de setembro de 2023  FERNANDO FERREIRA DE CARVALHO   Presidente.  Empresa Salvador Turismo - SALTUR   RETIFICAÇÃO  No resumo do Termo de aditivo ao Contrato nº 453/2022, publicado no DOM nº 8.597 de 11 de agosto   de 2023, pg.29.  ONDE-SE LÊ: DATA DE ASSINATURA: 10 de agosto de 2023.  LEIA-SE: DATA DE ASSINATURA: 09 de agosto de 2023.  Salvador, 26 de setembro de 2023.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2023010110  Processo Licitatório: 120470/22  Termo de Compromisso Nº 2022000179  Contratada: ZOOM COMERCIAL SAO PAULO LTDA  CNPJ 47.729.996/0001-34  Objeto: Pano Limpeza Tipo Flanela Uso Geral 400 X 600MM, Pano Limpeza Tipo Flanela Uso Geral   300 X 500MM  Valor Total: 552,50 (Quinhentos e cinquenta e dois reais e cinquenta centavos)  Nota de Empenho: 2023/000664  Dotação Orçamentaria: - 250122- Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30  Fonte de Recursos: 1.500.1 - Tesouro.  Salvador, 26 de setembro de 2023.  MAGDA DOS SANTOS PIMENTEL Coordenadora Administrativa em Exercício  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Empresa de Limpeza Urbana do Salvador - LIMPURB   RESUMO DO CONTRATO Nº 19/2023  CONTRATANTE: EMPRESA DE LIMPEZA URBANA DE SALVADOR - LIMPURB  CNPJ N.º 14.823.017/0001-53  CONTRATADA: FUNDAÇÃO INSTITUTO DE PESQUISAS ECONÔMICAS - FIPE   CNPJ Nº43.942.358/0001-46   N.º DO CONTRATO: 19/2023  PROCESSO N.º: 75870/2023 - LIMPURB  OBJETO DO CONTRATO: Contratação de empresa especializada em realização de estudo técnico,   econômico-financeiro, análises e pareceres que subsidiem a tomada de decisão sobre prorrogação   ou nova licitação da concessão do Aterro Metropolitano Centro - AMC e da Estação de Transbordo - ET,   conforme especificações do Termo de Referência   MODALIDADE DE LICITAÇÃO: Dispenda de Licitação n°010/2023 - LIMPURB  VALOR GLOBAL: R$1.795.000,00 (um milhão, setecentos e noventa e cinco mil reais)  DOTAÇÃO ORÇAMENTÁRIA: Unidade Gestora: 457002 - LIMPURB; Sudação: 250110 - Manutenção   dos Serviços Técnicos Administrativos - LIMPURB; Fonte de Recursos: 2.7.53.511001 Ex. Anterior   - Recursos Provenientes de Taxas, Contribuições e preços Públicos - Empresas Dependentes; Fonte   de Recurso:1.5.00.111001 Recursos Não Vinculados se Impostos - Tesouro -principal; Natureza da   despesa:33.90.35 - Serviço de Consultoria: Grupo Financeiro: 012 - Outras despesas.  VIGÊNCIA DO CONTRATO: 06(seis) meses  DATA DA ASSINATURA: 25/09/2023  BASE LEGAL: Lei Federal n.º 13.303/2016  ASSINAM: Omar Antônio Gordilho de Britto e Leonardo Santos de Oliveira pela LIMPURB e Carlos   Antônio Luque e Maria Helena Garcia Palhares Rockin, pela Fundação Instituto de Pesquisas   Econômicas FIPE   Gabinete do Presidente da LIMPURB, 25 de outubro de 2023.  OMAR ANTÔNIO GORDILHO DE BRITTO Presidente  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA -  SEMIT   RESUMO DO CONTRATO Nº. 036/2023  PROCESSO Nº: 118710/2023  CONTRATADO: CONSÓRCIO ASTEC II  CNPJ Nº: 49.593.134/0001-52  OBJETO: Contratação de empresa especializada para prestação de serviços técnicos em elicitação,   documentação, design, desenvolvimento e manutenção evolutiva e corretiva de sistemas, portais   e aplicativos para dispositivos móveis, executados em regime de fábrica de software, utilizando   as linguagens Maker All, além de serviços para dispositivos móveis suporte, com treinamento da   ferramenta para os técnicos e dos produtos desenvolvidos para multiplicadores e usuários finais dos   novos produtos, contemplando instalação e acompanhamento da implantação dos novos serviços.   VALOR GLOBAL: R$1.242.500,00 (um milhão, duzentos e quarenta e dois mil e quinhentos reais)  DOTAÇÃO ORÇAMENTÁRIA:   Unidade Gestora: 340002-00001  Projeto/Atividade: 14.122.0016.250226  Elemento de Despesa: 3.3.90.40  Fonte de Recurso: 2.500.1   FUNDAMENTAÇÃO LEGAL: Lei 8.666/93.   ASSINADO: 26/09/2023  Salvador, 26 de setembro de 2023.  SAMUEL PEREIRA ARAÚJO Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 27 DE SETEMBRO DE 2023 ", "24": "XXVI | N º 8.62824  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE CONTRATO  CONTRATO n° 99/2023  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: WADDY DA SILVA SANTOS   CNPJ: 34.674.268/0001-20  PROCESSO Nº: 162505/2023  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Aquisição de Tabelas de Basquetes  PRAZO: 02 (dois) meses  VALOR GLOBAL: R$ 6.600,00 (Seis mil e seiscentos e reais)                             DOTAÇÃO   ORÇAMENTÁRIA: Sub Ação 20.08.00 - Elemento de Despesa 33.90.30, Fonte 2.500.1                                                                                         DATA DA ASSINATURA: 26/09/2023                                              PARECER Nº: 199/2023  Assinam:  Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador  - Virgílio Teixeira Daltro e Jaldo Gomes Vieira  Pela Contratada: Waddy da Silva Santos  - Waddy da Silva Santos  VIRGÍLIO TEIXEIRA DALTRO  Diretor Presidente   RESUMO DE CONTRATO  CONTRATO n° 102/2023  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: RAFAEL PERRI NASCIMENTO LIMITADA  CNPJ: 39.597.032/0001-51    PROCESSO Nº: 126.493/2023  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Aquisição de materiais para pintura.   PRAZO: 06 (seis) meses   VALOR GLOBAL: R$ 278.900,00 (duzentos e setenta e oito mil e novecentos reais)  DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 20.08.00- Elemento de Despesa 33.90.30, Fonte   1.5.00  DATA DA ASSINATURA: 26/09/2023  PARECER Nº: 207/2023  Assinam:  Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador  - Virgílio Teixeira Daltro e Jaldo Gomes Vieira  - Pela Contratada: Rafael Perri Nascimento Limitada   - Rafael Perri Nascimento  VIRGÍLIO TEIXEIRA DALTRO  Diretor Presidente   RESUMO DE CONTRATO  CONTRATO n° 103/2023  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: RAFAEL PERRI NASCIMENTO LIMITADA  CNPJ: 39.597.032/0001-51    PROCESSO Nº: 126.493/2023  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Aquisição de materiais para pintura.   PRAZO: 06 (seis) meses   VALOR GLOBAL: R$ 55.000,00 (cinquenta e cinco mil reais)  DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 20.08.00- Elemento de Despesa 33.90.30, Fonte   1.5.00  DATA DA ASSINATURA: 26/09/2023  PARECER Nº: 207/2023  Assinam:  Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador  - Virgílio Teixeira Daltro e Jaldo Gomes Vieira  - Pela Contratada: Rafael Perri Nascimento Limitada   - Rafael Perri Nascimento  VIRGÍLIO TEIXEIRA DALTRO  Diretor Presidente   RESUMO DE CONTRATO  CONTRATO n° 104/2023  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: ALDENER GONÇALVES DE OLIVEIRA  CNPJ: 34.055.962/0001-60    PROCESSO Nº: 126.493/2023  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Aquisição de materiais para pintura.   PRAZO: 06 (seis) meses   VALOR GLOBAL: R$ 483.960,00 (quatrocentos e oitenta e três mil, novecentos e sessenta reais)  DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 20.08.00- Elemento de Despesa 33.90.30, Fonte   1.5.00  DATA DA ASSINATURA: 26/09/2023  PARECER Nº: 207/2023  Assinam:  Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador  - Virgílio Teixeira Daltro e Jaldo Gomes Vieira  - Pela Contratada: Aldener Gonçalves de Oliveira  - Aldener Gonçalves de Oliveira  VIRGÍLIO TEIXEIRA DALTRO  Diretor Presidente  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   RESUMO DO 2º TERMO ADITIVO  CONTRATO Nº 19/2022  PROCESSO Nº 127940/2023  CONTRATO N° 19/2022  CONTRATANTE: SEINFRA-SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS -   CNPJ: 13.927.801/0011-10  CONTRATADA: CONSTRUTORA KAZZA EIRELI - CNPJ:  00.408.291/0001-51  BASE LEGAL: Art. 65, inciso I, alínea “b” da Lei Federal n° 8.666/93.  OBJETO ORIGINAL CONTRATADO: Contratação de empresa especializada para a para a execução das   obras de Melhorias Habitacionais, Programa MORAR MELHOR, referente ao LOTE 02 - Prefeitura   Bairro II - Subúrbio/Ilhas e Prefeitura Bairro V - Cidade Baixa, no Município de Salvador/BA, sob   regime de empreitada, preços unitários, com fornecimento de mão de obra, materiais, equipamentos,   e o que for necessário para a execução destes serviços.  OBJETO DO TERMO ADITIVO: Pelo presente Termo, fica aditado o valor de R$ 3.698.954,65 (três   milhões seiscentos e noventa e oito mil novecentos e cinquenta e quatro reais e sessenta e cinco   centavos) que corresponde a um percentual de aproximadamente 9,03% do valor contratado   originalmente.  DOTAÇÃO ORÇAMENTÁRIA: Os recursos orçamentários serão oriundos do Orçamento da Secretaria   Municipal de Infraestrutura e Obras Públicas - SEINFRA, no Projeto/Atividade 16.482.0009.122000   -Morar Melhor II, Programas de Melhorias Habitacionais no elemento de despesa 44.90.51 - Obras e   Instalações - Fonte 1.500.1 - Recurso Não Vinculados de Impostos - Tesouro - Principal, devidamente   ajustada nas dotações dos exercícios subsequentes.  Ficam ratificadas as demais cláusulas e condições estabelecidas no Contrato nº 19/2022, firmado   entre as partes.  DATA DA ASSINATURA: 25/09/2023  Assinam:        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 27 DE SETEMBRO DE 2023  ", "25": "XXVI | N º 8.628 25 Pela Contratante: Luiz Carlos de Souza - SEINFRA  Pela Contratada: Marcos Rezende Torreão - KAZZA  LUIZ CARLOS DE SOUZA  Secretário  Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 1º TERMO ADITIVO  CONTRATO Nº 41/2022  Processo Administrativo nº 97099/2023  Contrato nº 41/2022- Execução dos serviços de Requalificação de Vias Urbanas em diversos   logradouros da Cidade, devendo ser prestado continuamente, correspondente ao LOTE 02 (Área de   Abrangência: Prefeituras Bairros III, IX e X - Cajazeiras, Pau da Lima e Valéria)  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: PJ CONSTRUÇÕES E TERRAPLANAGEM LTDA-CNPJ/MF nº 03.174.004/0001-84.  Ficam alterados vários itens em acréscimo e supressão nos itens que compõem a planilha de preços   e serviços do Contrato nº 41/2022, referida nas cláusulas quinta e sexta, substituídos por outros,   constantes da nova planilha, que é parte integrante.  O valor global do contrato, fixado na clausula sétima, permanece inalterado, cujo valor soma   R$70.577.241,60 (setenta milhões quinhentos e setenta e sete mil duzentos e quarenta e um reais   e sessenta centavos).  Base Legal: art. 58, I, Lei Federal nº 8.666/93  Data de Assinatura: 25/09/2023  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e MARIA GORETE DE ARAÚJO OLIVEIRA-PJ   CONSTRUÇÕES  RESUMO DO 3º TERMO ADITIVO CONTRATO Nº 26/2022  Processo Administrativo nº 171340/2023  Contrato nº 26/2022- Execução dos serviços de manutenção de quadras e campos no Município do   Salvador, Bahia, correspondente ao LOTE 03, Área de Abrangência: Prefeitura Bairro III-Cajazeiras,   Prefeitura Bairro V-Cidade Baixa e Prefeitura Bairro VI-Barra/Pituba.  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: PJ CONSTRUÇÕES E TERRAPLANAGEM LTDA-CNPJ/MF nº 03.174.004/0001-84.  Ficam alterados vários itens em acréscimo e supressão nos itens que compõem a planilha de preços   e serviços do Contrato nº 26/2022, referida nas clausulas primeira e segunda do 2º Termo Aditivo,   substituídos por outros, constantes da nova planilha, que é parte integrante e anexa deste Termo   Aditivo, devidamente rubricada pelas partes.  O valor global do contrato, fixado na clausula segunda do 2º Termo Aditivo, permanece inalterado,   cujo valor soma R$11.059.513,82 (onze milhões cinquenta e nove mil quinhentos e treze reais e   oitenta e dois centavos).  Base Legal: art. 58, I, Lei Federal nº 8.666/93  Data de Assinatura: 25/09/2023  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e MARIA GORETE DE ARAÚJO OLIVEIRA-PJ   CONSTRUÇÕES  CONVÊNIOS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DA JUSTIFICATIVA DA DISPENSA DE CHAMAMENTO PÚBLICO  PARA CELEBRAÇÃO DE TERMO DE FOMENTO COM A SANTA CASA DE   MISERICÓRDIA EM CONFORMIDADE COM A LEI Nº 13.019/2014  CONVENENTE: SANTA CASA DE MISERICÓRDIA DA BAHIA   CNPJ Nº: 15.153.745/0001-68  ENDEREÇO: Av. Joana Angélica, nª 79, Nazaré. Salvador - BA   OBJETO: Parceria, com transferência de recursos, entre a Prefeitura Municipal de Salvador/  Secretaria Municipal de Saúde e a Santa Casa de Misericórdia da Bahia - Casa da Ladeira.  AMPARO LEGAL: Lei nº 13.019/2014.  DA VIGÊNCIA: 24 (vinte e quatro) meses  VALOR INTEGRAL: R$1.966.540,80 (um milhão, novecentos e sessenta e seis mil, quinhentos e   quarenta reais e oitenta centavos))  JUSTIFICATIVA PELA DISPENSA: Em conformidade com o que dispõe o art. 31 da Lei n. º 13.019/2014   e o art. 34 do Decreto Municipal nº 29.129/2017, face relevância social da proponente e considerando   o interesse da Administração Pública em firmar a parceria, resta devidamente configurada a   inviabilidade de competição, fato que corrobora com a dispensa de chamamento público.  ANA PAULA ANDRADE MATOS MOREIRA  Secretária Municipal da Saúde, em exercício  RESUMO DO CONVÊNIO DE COOPERAÇÃO TÉCNICA   ENTRE A SUCOP E A SMS PARA IMPLEMENTAÇÃO DE PROCESSO   LICITATÓRIO REFERENTE AO SERVIÇO DE REFORMA PARA IMPLANTAÇÃO  DO HOSPITAL MATERNIDADE E DA CRIANÇA  Resumo do CONVÊNIO DE COOPERAÇÃO TÉCNICA celebrado entre a SUCOP - Superintendência de   Obras Públicas de Salvador e a SMS - Secretaria Municipal de Saúde de Salvador   PROCESSO ADMINISTRATIVO nº 170.062/2023  OBJETO: Promoção de ações conjuntas para a realização de processo licitatório que envolve os   serviços de reforma para implantação do Hospital Maternidade e da Criança no Município de   Salvador - Bahia.  AMPARO LEGAL: Lei complementar nº. 076/2020  DA VIGÊNCIA: Enquanto perdurar os processos licitatórios e será findado com a adjudicação dos   objetos licitados  DATA DA ASSINATURA: 20/09/2023  ANA PAULA ANDRADE MATOS MOREIRA   Secretária Municipal da Saúde, em exercício  ORLANDO CEZAR DA COSTA CASTRO   SUCOP - Superintendência de Obras Públicas   EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  Ficam os contribuintes intimados a recolher os créditos de IPTU / TRSD constituídos em função   da retificação dos lançamentos, relativos aos exercícios abaixo relacionados, nos valores originais   recalculados, das inscrições imobiliárias discriminadas abaixo, acrescidos apenas da devida   atualização monetária até a data limite para pagamento, no prazo de 30 (trinta) dias contados desta   publicação, ou apresentar impugnação no mesmo prazo (Art. 292-A; §4º do art. 293-B e 301-A todos   da Lei nº. 7.186/2006 com alteração da lei 8.421/2013), a partir de quando serão devidos todos os   encargos da mora (juros e multa).   PROCESSO   ADMINISTRATIVO  INSCRIÇÃO  IMOBILIÁRIA  CONTRIBUINTE CNPJ / CPF EXERCÍCIOS   5023/2021 238.872-3 HALUCES  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  14.751.862/0001- 60     2018, 2019  E 2020  Salvador, 26 de setembro de 2023.  LEONARDO LIMA ALBUQUERQUE   Coordenador de Arrecadação        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 27 DE SETEMBRO DE 2023 ", "26": "XXVI | N º 8.62826  EDITAL  COORDENADORIA DE ARRECADAÇÃO  SETOR DE NOTIFICAÇÃO DE LANÇAMENTO DE OFÍCIO  NOTIFICAÇÃO DE LANÇAMENTO  Ficam os contribuintes intimados a recolher os créditos de fiscais ora constituídos em função   da revisão dos lançamentos, por Decisão Judicial, com trânsito em julgado, proferida na Ação   Anulatória nº.055641-10.2014.8.05.0001, relativos aos exercícios abaixo relacionados, nos valores   originais recalculados, das inscrições imobiliárias discriminadas abaixo, já abatidos os valores   compensados com o excedente dos exercícios de 2011 a 2013, acrescidos apenas da devida   atualização monetária, até a data limite para pagamento, no prazo de 30 (trinta) dias contados desta   publicação, ou apresentar impugnação no mesmo prazo (art.283; art. 292-A; §4º do art. 293-B e 301-  A, todos da Lei nº. 7.186/2006 com alteração da Lei nº.8.421/2013), a partir de quando serão devidos   todos os encargos da mora (juros e multa).  CONTRIBUINTE HALLEY JOSÉ SPINOLA  CPF/CNPJ Nº. 200.600.120-00  PROCESSO  ADMINISTRATIVO   E-SALVADOR Nº.108949/2023  TRIBUTOS IPTU  EXERCÍCIOS 2014  DESCRIÇÃO FICA O CONTRIBUINTE NOTIFICADO DA REVISÃO DE LANÇAMENTO DE IPTU  PARA A INSCRIÇÃO IMOBILIÁRIA N°.399.204-7, EM VIRTUDE DE DECISÃO  JUDICIAL NO PROCESSO Nº.0555641-10.2014.8.05.0001.  CONTRIBUINTE HALLEY JOSÉ SPINOLA  CPF/CNPJ Nº. 200.600.120-00  PROCESSO  ADMINISTRATIVO   E-SALVADOR Nº. 108949/2023  TRIBUTO IPTU  EXERCÍCIOS 2014  DESCRIÇÃO FICA O CONTRIBUINTE NOTIFICADO DA REVISÃO DE LANÇAMENTO DE IPTU  PARA A INSCRIÇÃO IMOBILIÁRIA N°.399.226-8, EM VIRTUDE DE DECISÃO  JUDICIAL NO PROCESSO Nº.0555641-10.2014.8.05.0001.  CONTRIBUINTE HALLEY JOSÉ SPINOLA  CPF/CNPJ N º. 200.600.120-00  PROCESSO  ADMINISTRATIVO   E-SALVADOR Nº.108949/2023  TRIBUTO IPTU  EXERCÍCIOS 2014  DESCRIÇÃO FICA O CONTRIBUINTE NOTIFICADO DA REVISÃO DE LANÇAMENTO DE IPTU  PARA A INSCRIÇÃO IMOBILIÁRIA N°.399.232-2, EM VIRTUDE DE DECISÃO  JUDICIAL NO PROCESSO Nº.0555641-10.2014.8.05.0001.  Salvador, 26 de setembro de 2023.  LEONARDO LIMA ALBUQUERQUE  Coordenador de Arrecadação  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE DESCLASSIFICAÇÃO N° 17/2023  PROCESSO SELETIVO SIMPLIFICADO EDITAL N° 03/2023 - REDA/SMED  A Secretaria Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA o nome da candidata   desclassificada no Processo Seletivo Simplificado - Edital nº 03/2023, para a função abaixo   relacionada, tendo em vista o Aviso de INCLUSAO publicado no DOM n° 8.611 em 31 de agosto de   2023, por não acessar o sistema de contratação dentro do prazo determinado no edital.   FUNÇÃO: PROFESSOR - EDUCAÇÃO INFANTIL AO 5º ANO   CARGA HORÁRIA: 20h   PESSOAS PRETAS E PARDAS - PPP (NEGROS)  NOME CPF INSCRIÇÃO PONTOS CLAS  ELIENE DA PENA SILVA  MIRANDA CABRAL  552.65X.XXX-XX EDI01202392047 65 81º  Diretoria de Gestão de Pessoas, 19 de setembro de 2023.  MARIANA TROCOLI NUNES GUEDES Diretora Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria SMS nº 322/2023, com   base na Lei Municipal nº 4.484/92, Lei Municipal nº 5.504/99, sendo aplica subsidiariamente a Lei   Federal n. º 8.666/93, Lei Federal nº 8.080/1990 e demais normas e regulamentações aplicáveis,   torna público para conhecimento dos interessados a realização do seguinte certame:  Chamamento Público - SMS n. º 002/2023  Processo n. º 84332/2023-SMS   Objeto: Credenciamento pela Secretaria Municipal de Saúde-SMS de pessoas jurídicas de direito   privado para prestação de serviços médicos, que tenham habilitação para exercício das funções   previstas no edital a serem prestados no âmbito da Atenção Especializada, o que possibilitará,   cumpridos os requisitos do edital, a celebração de contrato de prestação de serviços.  As Pessoas Jurídicas deverão enviar os documentos de habilitação via formulário eletrônico,   disponibilizado no sítio de internet: www.saude.salvador.ba.gov.br/chamamento-público. Demais   informações, cópia do presente edital e seus anexos estarão disponíveis na mesma web página,   bem como nos telefones da comissão permanente de chamamento público (CPCP) - (71) 3202-1091   / 1090.  Salvador, 26 de setembro de 2023.  JOSÉ EGÍDIO DE SANTANA Presidente da Comissão Especial de Chamamento Público/SMS  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 168/2023: AVALIAÇÃO NEUROPSICOLÓGICA, visando atender   demanda judicial em favor do paciente J.S.O.   As propostas deverão ser apresentadas até 03 dias úteis a partir da veiculação no Diário Oficial do   Município de Salvador/Bahia.  O processo administrativo nº 172520/2023, objeto da presente cotação encontra-se no Setor de   Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@salvador.ba.gov.br onde os   interessados poderão solicitar maiores informações.  Salvador, 25 de setembro de 2023  CLÁUDIO ROBERTO DE SOUZA CARDOSO Coordenador Administrativo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada   COTAÇÃO DE PREÇO Nº 169/2023: assistência técnica de MANUTENÇÃO PREVENTIVA E CORRETIVA   INCLUINDO PINTURA EM EQUIPAMENTOS DE LABORATÓRIOS, com reposição de acessórios e/ou   peças, das unidades da rede própria da SECRETARIA MUNICIPAL DE SAÚDE conforme especificações,   quantidade e condições descritas no Termo de Referência - LOTE 02.  As propostas deverão ser apresentadas até 03 dias úteis a partir da veiculação no Diário Oficial do   Município de Salvador/Bahia.  O processo administrativo nº 170792/2023, objeto da presente cotação encontra-se no Setor de   Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@salvador.ba.gov.br onde os   interessados poderão solicitar maiores informações.  Salvador, 25 de setembro de 2023  CLÁUDIO ROBERTO CARDOSO Coordenador Administrativo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 170/2023, contratação de empresa especializada na Locação de   Equipamento: Analisador hematológico, com fornecimento de insumos, sem ônus para SMS, para o   Laboratório Central de Salvador. As propostas deverão ser apresentadas em até 03 (três) dias úteis   a partir da veiculação no Diário Oficial do Município de Salvador / Bahia.  O processo administrativo nº 175757/2023 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@salvador.ba.gov.br   onde os interessados poderão solicitar maiores informações.  Salvador, 25 de setembro de 2023  CLÁUDIO ROBERTO CARDOSO Coordenador Administrativo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 4602/2023: OXIBUTININA SOLUÇAO AQUOSA 1MG/ML FRASCO   120 ML.  As propostas deverão ser apresentadas em até 05 (cinco) dias úteis a partir da Publicação no Diário   Oficial do Munícipio de Salvador- Ba.  O processo administrativo Nº 172777/2023 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@salvador.ba.gov.br,   onde os interessados poderão solicitar maiores informações.  Salvador, 25 de setembro de 2023  CLÁUDIO ROBERTO DE SOUZA CARDOSO Coordenador Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 27 DE SETEMBRO DE 2023  ", "27": "XXVI | N º 8.628 27 AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada prorrogação para a COTAÇÃO DE PREÇO Nº 4510/2023: CÂMERA DE VÍDEO E ALTO-  FALANTE, CÂMERA 4K ULTRA HD.   As propostas deverão ser apresentadas em até 03 (três) dias úteis a partir da Publicação no Diário   Oficial do Munícipio de Salvador- Ba.  O processo administrativo Nº 168971/2023 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@salvador.ba.gov.br,   onde os interessados poderão solicitar maiores informações.  Salvador, 25 de setembro de 2023  CLÁUDIO ROBERTO DE SOUZA CARDOSO Coordenador Administrativo  EDITAL DE NOTIFICAÇÃO  A Coordenação de Vigilância Sanitária da Secretaria Municipal de Saúde de Salvador, através do Setor  de Informações, Cadastro e Controle de Processos / SICCP (SEPRO), no uso das suas atribuições e  em observância ao rito processual aplicado aos Processos Administrativos Sanitários, nos termos do  artigo 33 da Lei Federal 6.437/1977 e artigos 182 e 185 da Lei Municipal 9.525/2020,   RESOLVE: NOTIFICAR e INTIMAR, nos termos dos artigos 182 e 185 da Lei Municipal 9.525/2020,  os estabelecimentos relacionados no Quadro 1 a comparecer ao Complexo Municipal de Saúde  de Salvador, localizado na Avenida Vasco da Gama, nº. 4209, Brotas, no horário das 08h30min às  14h30min, de segunda a sexta-feira, para apresentar recurso ao Termo de Imposição de Penalidade  no prazo de 15 (quinze) dias a partir da publicação deste Edital, ou efetuar o pagamento da multa,  quando for o caso, no prazo de 30 dias a partir da publicação deste Edital.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS JULGADOS  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA AI CNPJ/CPF  1. P7761 HUMBERTO DE QUADROS A0164 095.882.215-87  2. P7785 ALBERLICE ALEM ROCHA 000648 26.192.522/0001-26  3. P7875 PANIFICADORA DOS   COMERCIARIOS LTDA 054 DSB 01.020.209/0001-80  4. P8202 CASA DE FRIOS SOUZA LTDA 000579 24.743.571/0002-65  5. P8209 PERIDONTO CONSULTORIOS  ODONTOLOGICO LTDA - ME  000580 08.267.559/0001-94  6. P8298 OTICA DR. LUIZ EIRELI 1412-E 32.912.391/0001-07  7. P8306 COSTA WENSE ALIMENTOS   LTDA 472 03.016.515/0002-59  8. P8516 PATRICIA COSTA COUTINHO-ME 1358-E 11.854.896/0001-92  9. P7675 BLITZ ALIMENTOS EIRELI 1332BR 18.024.758/0001-25  Salvador, 25 de setembro de 2023  LEILA FARIA DE MEDEIROS Chefe do SICCP (SEPRO) VISA/SMS/PMS  Mat: 3059495  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   INTIMAÇÃO  O Setor de Cobrança - SECOB, da Secretaria Municipal de Desenvolvimento Urbano - SEDUR, tendo   em vista que os autuados abaixo relacionados não foram localizados, quando da execução das   operações fiscais.  Resolve Intimar, nos termos do Art. 249, inciso III, do Código da Polícia Administrativa do Município,   para tomar conhecimento do teor do AUTO DE INFRAÇÃO:    A.I. 706889/2023            AUTUADO: Alberto Magno de Freitas  DESCRIÇÃO DO FATO: Fica o responsável de nome acima citado, autuado por infringir o artigo 40º da   Lei nº 9.281/17, onde determina a obrigatoriedade do proprietário do terreno, a realizar a construção   e manutenção do passeio e meio-fio em toda frente de terreno localizado em logradouro público,   visto que o passeio em questão encontra-se em péssimo estado de conservação.  DISPOSITIVO INFRINGIDO: Lei Nº 9.281/2017, Art. 40º - Serão exigidas construção e manutenção de   passeios e meio-fio em toda a frente de terrenos localizados em logradouros públicos por parte dos   proprietários, com padrão e alinhamento estabelecidos pelo Município.  PRAZO DEFESA: 15 dias, a contar da data desta publicação.  A.I. 802390/2023            AUTUADO: Oliveiras Bar e Restaurante LTDA  DESCRIÇÃO DO FATO: Colocando equipamentos tipo tonéis na área externa do estabelecimento, além   dos limites estabelecidos.   DISPOSITIVO INFRINGIDO: Lei Nº 5.503/1999, Art. 4º inciso I, combinado com artigo 203º -Além das   restrições estabelecidas na Lei de Ordenamento do Uso e Ocupação do Solo, quanto à forma, altura   e disposição dos edifícios e de outras imposições municipais, visando a compor harmoniosamente o   conjunto urbanístico, incube à administração, através de decretos e normas complementares: Inciso:   II. Impedir a exposição de mercadorias em áreas externas além dos limites autorizados.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 901493/2023            AUTUADO: Ilka Carvalho Reis Cordeiro  DESCRIÇÃO DO FATO: Autuada por iniciar obra particular, serviço de demolição, sem a devida licença   da SEDUR/PMS. Serviço concluído.   DISPOSITIVO INFRINGIDO: Lei Nº 9.281/2017, Art. 7º - Toda e qualquer obra, particular ou pública,   só poderá ser iniciada após licenciamento, mediante a expedição do Alvará de Licença e/ ou Alvará   de Autorização.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 902115/2023            AUTUADO: Carolina Nascimento Pedreira  DESCRIÇÃO DO FATO: Autuada por não ter realizado as benfeitorias no passeio solicitadas em   04.05.2023.  DISPOSITIVO INFRINGIDO: Lei Nº 9.281/2017, Art. 40º - Serão exigidas construção e manutenção de   passeios e meio-fio em toda a frente de terrenos localizados em logradouros públicos por parte dos   proprietários, com padrão e alinhamento estabelecidos pelo Município.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  GABINETE DO SECRETÁRIO, 26 de Setembro de 2023.  JOÃO XAVIER NUNES FILHO Secretário  INTIMAÇÃO  O Setor de Cobrança - SECOB, da Secretaria Municipal de Desenvolvimento Urbano - SEDUR, tendo   em vista que os autuados abaixo relacionados não foram localizados, quando da execução das   operações fiscais.  Resolve Intimar, nos termos do Art. 249, inciso III, do Código da Polícia Administrativa do Município,   para tomar conhecimento do teor do AUTO DE INFRAÇÃO:    N.E. 222455/2023            NOTIFICADO: CATO Clínica de Acidentados  DESCRIÇÃO DO FATO: EU CURTO MEU PASSEIO - 2023  Considerando as irregularidades sinalizadas abaixo e objetivando assegurar o direito de acesso à   mobilidade com autonomia e segurança por meio do programa Eu Curto Meu Passeio, com respaldo   nos Art. 45 da Lei Municipal nº 5503/1999, Art. 40 da Lei Municipal nº 9281/2017 e Art. 18 da Lei   Municipal nº 9187/2017, deverá o responsável pelo imóvel sanar as irregularidades no prazo   máximo de 15 (quinze) dias de acordo com o projeto entregue por esta Secretaria. Findo o prazo   sem atendimento, serão adotadas as medidas fiscais pertinentes e as obras serão realizadas pelo   Município que cobrará do responsável as despesas, com acréscimos de encargos da administração   fixados em 30% (trinta por cento) do valor total da obra de construção ou manutenção do passeio,   sem prejuízo da aplicação das multas previstas conforme prevê o Art.42 da Lei 9281/2017. Durante a   execução das obras do passeio, deverá adotar medidas para preservar a segurança dos transeuntes,   observando as normas técnicas vigentes.  Prazo para início das obras e correção das irregularidades: 15 (quinze) dias  Prazo para defesa da Notificação Especial: 10 (dez) dias.  1.( ) Realizar a construção do passeio em todos os limites do terreno atendendo aos parâmetros do   projeto, conforme o Caderno de Calçadas Acessíveis do Município de Salvador, no site da SEDUR e   NBRs 9050/2020 - 16.537/2016.  2.(X) Realizar a manutenção do passeio, devendo:  Reconstrução integral do passeio na área danificada.  OBSERVAÇÕES:        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 27 DE SETEMBRO DE 2023 ", "28": "XXVI | N º 8.62828  (1) Deverá implantar arborização no passeio, caso se enquadre, obedecendo ao Manual Técnico de   Arborização Urbana de Salvador, com espécies nativas da Mata Atlântica.  (2) Os projetos e orientações técnicas para execução/manutenção do passeio são entregues junto a   esta Notificação Especial.  Mais informações: http://sedur.salvador.ba.gov.br/eu-curto-meu-passeio.  (3) Ao assinar esta Notificação Especial, o responsável pelo imóvel atesta o recebimento do Projeto   entregue pela SEDUR - Secretaria de Desenvolvimento Urbano. O não cumprimento do Projeto   acarretará na adoção das medidas fiscais cabíveis.  NOME/ RAZÃO SOCIAL DO OCUPANTE  RG/CPF/CNPJ/CGA  N.E. 222521/2023            NOTIFICADO: Felipe Reis Falcão  DESCRIÇÃO DO FATO: EU CURTO MEU PASSEIO - 2023  Considerando as irregularidades sinalizadas abaixo e objetivando assegurar o direito de acesso à   mobilidade com autonomia e segurança por meio do programa Eu Curto Meu Passeio, com respaldo   nos Art. 45 da Lei Municipal nº 5503/1999, Art. 40 da Lei Municipal nº 9281/2017 e Art. 18 da Lei   Municipal nº 9187/2017, deverá o responsável pelo imóvel sanar as irregularidades no prazo   máximo de 15 (quinze) dias de acordo com o projeto entregue por esta Secretaria. Findo o prazo   sem atendimento, serão adotadas as medidas fiscais pertinentes e as obras serão realizadas pelo   Município que cobrará do responsável as despesas, com acréscimos de encargos da administração   fixados em 30% (trinta por cento) do valor total da obra de construção ou manutenção do passeio,   sem prejuízo da aplicação das multas previstas conforme prevê o Art.42 da Lei 9281/2017. Durante a   execução das obras do passeio, deverá adotar medidas para preservar a segurança dos transeuntes,   observando as normas técnicas vigentes.  Prazo para início das obras e correção das irregularidades: 15 (quinze) dias  Prazo para defesa da Notificação Especial: 10 (dez) dias.  1.(X) Realizar a construção do passeio em todos os limites do terreno atendendo aos parâmetros do   projeto, conforme o Caderno de Calçadas Acessíveis do Município de Salvador, no site da SEDUR e   NBRs 9050/2020 - 16.537/2016.  2.( ) Realizar a manutenção do passeio, devendo: _______________________________  OBSERVAÇÕES:  (1) Deverá implantar arborização no passeio, caso se enquadre, obedecendo ao Manual Técnico de   Arborização Urbana de Salvador, com espécies nativas da Mata Atlântica.  (2) Os projetos e orientações técnicas para execução/manutenção do passeio são entregues junto a   esta Notificação Especial.  Mais informações: http://sedur.salvador.ba.gov.br/eu-curto-meu-passeio.  (3) Ao assinar esta Notificação Especial, o responsável pelo imóvel atesta o recebimento do Projeto   entregue pela SEDUR - Secretaria de Desenvolvimento Urbano. O não cumprimento do Projeto   acarretará na adoção das medidas fiscais cabíveis.  NOME/ RAZÃO SOCIAL DO OCUPANTE  RG/CPF/CNPJ/CGA  N.E. 222822/2023            NOTIFICADO: Abubakir David CIA LTDA  DESCRIÇÃO DO FATO: EU CURTO MEU PASSEIO - 2023  Considerando as irregularidades sinalizadas abaixo e objetivando assegurar o direito de acesso à   mobilidade com autonomia e segurança por meio do programa Eu Curto Meu Passeio, com respaldo   nos Art. 45 da Lei Municipal nº 5503/1999, Art. 40 da Lei Municipal nº 9281/2017 e Art. 18 da Lei   Municipal nº 9187/2017, deverá o responsável pelo imóvel sanar as irregularidades no prazo   máximo de 15 (quinze) dias de acordo com o projeto entregue por esta Secretaria. Findo o prazo   sem atendimento, serão adotadas as medidas fiscais pertinentes e as obras serão realizadas pelo   Município que cobrará do responsável as despesas, com acréscimos de encargos da administração   fixados em 30% (trinta por cento) do valor total da obra de construção ou manutenção do passeio,   sem prejuízo da aplicação das multas previstas conforme prevê o Art.42 da Lei 9281/2017. Durante a   execução das obras do passeio, deverá adotar medidas para preservar a segurança dos transeuntes,   observando as normas técnicas vigentes.  Prazo para início das obras e correção das irregularidades: 15 (quinze) dias  Prazo para defesa da Notificação Especial: 10 (dez) dias.  1.(X) Realizar a construção do passeio em todos os limites do terreno atendendo aos parâmetros do   projeto, conforme o Caderno de Calçadas Acessíveis do Município de Salvador, no site da SEDUR e   NBRs 9050/2020 - 16.537/2016.  2.( ) Realizar a manutenção do passeio, devendo: ___________________________  OBSERVAÇÕES:  (1) Deverá implantar arborização no passeio, caso se enquadre, obedecendo ao Manual Técnico de   Arborização Urbana de Salvador, com espécies nativas da Mata Atlântica.  (2) Os projetos e orientações técnicas para execução/manutenção do passeio são entregues junto a   esta Notificação Especial.  Mais informações: http://sedur.salvador.ba.gov.br/eu-curto-meu-passeio.  (3) Ao assinar esta Notificação Especial, o responsável pelo imóvel atesta o recebimento do Projeto   entregue pela SEDUR - Secretaria de Desenvolvimento Urbano. O não cumprimento do Projeto   acarretará na adoção das medidas fiscais cabíveis.  NOME/ RAZÃO SOCIAL DO OCUPANTE  RG/CPF/CNPJ/CGA  N.E. 222929/2023            NOTIFICADO: Homem Empreendimentos e Participação LTDA  DESCRIÇÃO DO FATO: EU CURTO MEU PASSEIO - 2023  Considerando as irregularidades sinalizadas abaixo e objetivando assegurar o direito de acesso à   mobilidade com autonomia e segurança por meio do programa Eu Curto Meu Passeio, com respaldo   nos Art. 45 da Lei Municipal nº 5503/1999, Art. 40 da Lei Municipal nº 9281/2017 e Art. 18 da Lei   Municipal nº 9187/2017, deverá o responsável pelo imóvel sanar as irregularidades no prazo   máximo de 15 (quinze) dias de acordo com o projeto entregue por esta Secretaria. Findo o prazo   sem atendimento, serão adotadas as medidas fiscais pertinentes e as obras serão realizadas pelo   Município que cobrará do responsável as despesas, com acréscimos de encargos da administração   fixados em 30% (trinta por cento) do valor total da obra de construção ou manutenção do passeio,   sem prejuízo da aplicação das multas previstas conforme prevê o Art.42 da Lei 9281/2017. Durante a   execução das obras do passeio, deverá adotar medidas para preservar a segurança dos transeuntes,   observando as normas técnicas vigentes.  Prazo para início das obras e correção das irregularidades: 15 (quinze) dias  Prazo para defesa da Notificação Especial: 10 (dez) dias.  1.(X) Realizar a construção do passeio em todos os limites do terreno atendendo aos parâmetros do   projeto, conforme o Caderno de Calçadas Acessíveis do Município de Salvador, no site da SEDUR e   NBRs 9050/2020 - 16.537/2016.  2.( ) Realizar a manutenção do passeio, devendo: ____________________________  OBSERVAÇÕES:  (1) Deverá implantar arborização no passeio, caso se enquadre, obedecendo ao Manual Técnico de   Arborização Urbana de Salvador, com espécies nativas da Mata Atlântica.  (2) Os projetos e orientações técnicas para execução/manutenção do passeio são entregues junto a   esta Notificação Especial.  Mais informações: http://sedur.salvador.ba.gov.br/eu-curto-meu-passeio.  (3) Ao assinar esta Notificação Especial, o responsável pelo imóvel atesta o recebimento do Projeto   entregue pela SEDUR - Secretaria de Desenvolvimento Urbano. O não cumprimento do Projeto   acarretará na adoção das medidas fiscais cabíveis.  NOME/ RAZÃO SOCIAL DO OCUPANTE  RG/CPF/CNPJ/CGA  GABINETE DO SECRETÁRIO, 26 de Setembro de 2023.  JOÃO XAVIER NUNES FILHO  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 27 DE SETEMBRO DE 2023  ", "29": "XXVI | N º 8.628 29  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000.  Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretário de Governo  Carlos Felipe Vazquez De Souza Leão  Secretaria de Governo  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   EDITAL 003/2023  TERRITÓRIOS CRIATIVOS  PRORROGAÇÃO DO PERÍODO DE INSCRIÇÃO  A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de Direito Público,   integrante da Administração Indireta do Município do Salvador, vinculada à Secretaria de Cultura   e Turismo - SECULT, visando fomentar, promover e difundir a produção artístico-cultural no âmbito   municipal, com fulcro na Lei Federal Complementar Nº 195/2022, Lei Federal Nº 14.133/2021,   Lei Federal Nº 8.981/1995, Decreto Federal Nº 11.525/2023, Decreto Federal Nº 11.453/2023, Lei   Federal Complementar Nº 101/2000, Lei Municipal Nº 4.484/1992, Lei Municipal Nº 9.619/2022, Lei   Municipal Nº 8.551/2014, Lei Municipal Nº 9.451/2019 Decreto Municipal Nº 23.781/2013, Decreto   Municipal Nº 11.951/1998, Decreto Municipal Nº 23.856/2013, Decreto Municipal Nº 29.575/2018,   Decreto Municipal Nº 36.870/2023, Instrução Normativa MinC Nº 5/2023 e demais legislações   pertinentes, torna pública a prorrogação do período de inscrição do Edital 003/2023 Territórios   Criativos para apoio financeiro a propostas de atividades artístico-culturais pontuais e que possuem   relevância para a cidade de Salvador, observadas, ainda, as condições e exigências estabelecidas no   referido instrumento.  1. Ficam reabertas até o dia 28 de setembro de 2023, às 23h59min, as inscrições do Edital 003/2023   Territórios Criativos através do sistema www.territorioscriativos.salvador.ba.gov.br  1.1 - Serão consideradas válidas as inscrições realizadas através do canal de inscrição de   propostas acima para aqueles que não tiveram acesso ao registro de inscrição por e-mail ou que   não conseguiram realizar a inscrição pelo sistema. Neste sentido para enviar a proposta pelo modo   alternativo, deve-se acessar o sistema www.territorioscriativos.salvador.ba.gov.br e seguir o passo   a passo:  a) Baixar o arquivo constante no item 9 das orientações;  b) Preencher o arquivo com a proposta;  c)Enviar o arquivo devidamente preenchido para o e-mail  territorioscriativos@salvador.ba.gov.br;  d) No campo informações adicionais insira o link de compartilhamento aberto com acesso direto   aos arquivos contendo os anexos obrigatórios (sem utilização de senha ou pedido de autorização).  Salvador, 26 de setembro de 2023.  FERNANDO FERREIRA DE CARVALHO Presidente  EDITAL 003/2023 TERRITÓRIOS CRIATIVOS  Publicado no DOM de 05/09/2023  Retificado para inserção de PARÁGRAFO ÚNICO no item 3.6  A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de Direito Público,   integrante da Administração Indireta do Município do Salvador, vinculada à Secretaria de Cultura   e Turismo - SECULT, visando fomentar, promover e difundir a produção artístico-cultural no âmbito   municipal, com fulcro na Lei Federal Complementar Nº 195/2022, Lei Federal Nº 14.133/2021, Lei   Federal Nº 8.981/1995, Decreto Federal Nº 11.525/2023, Lei Federal Complementar Nº 101/2000, Lei   Municipal Nº 4.484/1992, Lei Municipal Nº 9.619/2022, Lei Municipal Nº 8.551/2014, Lei Municipal Nº   9.451/2019 Decreto Municipal Nº 23.781/2013, Decreto Municipal Nº 11.951/1998, Decreto Municipal   Nº 23.856/2013, Decreto Municipal Nº 29.575/2018, Decreto Municipal Nº 36.870/2023, Instrução   Normativa MinC Nº 5/2023 e demais legislações pertinentes, torna público o presente Edital para   apoio financeiro a propostas de atividades artístico-culturais pontuais e que possuem relevância para   a cidade de Salvador, observadas, ainda, as condições e exigências estabelecidas neste instrumento.  1. DA INSCRIÇÃO  Onde se lê:  3.6. Caso a inscrição da proposta não seja confirmada pelo sistema, com a emissão do registro, a   mesma não terá sido validada, situação em que o proponente deverá realizar nova inscrição. Caso o   proponente realize uma nova inscrição e não consiga obter a confirmação, deverá solicitar à FGM o   referido registro, através do e-mail duvidas.lpg@salvador.ba.gov.br     Leia-se:     3.6. Caso a inscrição da proposta não seja confirmada pelo sistema, com a emissão do registro, a   mesma não terá sido validada, situação em que o proponente deverá realizar nova inscrição. Caso o   proponente realize uma nova inscrição e não consiga obter a confirmação, deverá solicitar à FGM o   referido registro, através do e-mail duvidas.lpg@salvador.ba.gov.br     PARAGRAFO ÚNICO: Serão consideradas válidas as inscrições realizadas após a retificação   do item 3.6, publicada no dia 05 de setembro de 2023, formalizadas através do sistema www.  territorioscriativos.salvador.ba.gov.br.   Salvador, 26 de setembro de 2023.  FERNANDO FERREIRA DE CARVALHO  Presidente  EDITAL 005/2023 GREGÓRIOS ", "30": "II  Publicado no DOM de 11/09/2023  Retificado por conter incorreções  A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de Direito Público,   integrante da Administração Indireta do Município do Salvador, vinculada à Secretaria de Cultura   e Turismo - SECULT, visando fomentar, promover e difundir a produção artístico-cultural no âmbito   municipal, com fulcro na Lei Federal Complementar Nº 195/2022, Lei Federal Nº 14.133/2021, Lei   Federal Nº 8.981/1995, Decreto Federal Nº 11.525/2023, Lei Federal Complementar Nº 101/2000, Lei   Municipal Nº 4.484/1992, Lei Municipal Nº 9.619/2022, Lei Municipal Nº 8.551/2014, Lei Municipal Nº   9.451/2019 Decreto Municipal Nº 23.781/2013, Decreto Municipal Nº 11.951/1998, Decreto Municipal   Nº 23.856/2013, Decreto Municipal Nº 29.575/2018, Instrução Normativa MinC Nº 5/2023 e demais   legislações pertinentes, torna pública a presente retificação do Edital para seleção de projetos   culturais, observadas, ainda, as condições e exigências estabelecidas no referido instrumento.  1. NO ITEM 3.2.1, EIXO III - ESPAÇOS CULTURAIS  Onde se lê:  a) Carta de anuência do espaço cultural, conforme Anexo III;  Leia-se:  a) Carta de anuência do espaço cultural;  Salvador, 26 de setembro de 2023.  FERNANDO FERREIRA DE CARVALHO  Presidente   \t\thttp://www.dom.salvador.ba.gov.br/ \t2023-09-27T12:01:06-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}