{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  28 DE SETEMBRO DE 2023   ", "1": "XXVI | N º 8.629  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2 DECRETOS SIMPLES  4 SECRETARIA DE GOVERNO - SEGOV  5 PROCURADORIA GERAL DO MUNICÍPIO - PGMS  5 CONTROLADORIA GERAL DO MUNICÍPIO - CGM  5 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  5  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  11  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  12 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  12 SECRETARIA MUNICIPAL DA SAÚDE - SMS  13 SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  13  CONSELHO MUNICIPAL DO IDOSO - CMI  13  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  13 GUARDA CIVIL MUNICIPAL - GCM  14  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT  14  LICITAÇÕES  15 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  15 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  15 SECRETARIA MUNICIPAL DA SAÚDE - SMS  16 SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  17  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  17 EMPRESA SALVADOR TURISMO - SALTUR  17  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  18 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  18  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  18 COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  18  CONTRATOS  18 PROCURADORIA GERAL DO MUNICÍPIO - PGMS  18 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  18 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  19 SECRETARIA MUNICIPAL DA SAÚDE - SMS  19 SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  22 SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  23  FUNDAÇÃO CIDADE MÃE - FCM  23  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  24 FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  24  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  25 FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  25 EMPRESA SALVADOR TURISMO - SALTUR  26  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  27 SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  27  EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  27  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE, RESILIÊNCIA E BEM-ESTAR E PROTEÇÃO ANIMAL - SECIS  27 SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  27 COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  27 SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA 27  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  27  CONVÊNIOS  28 SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  28  EDITAIS  29 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  29 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  30 SECRETARIA MUNICIPAL DA SAÚDE - SMS  30 SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT  31  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  31        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE SETEMBRO DE 2023 ", "2": "XXVI | N º 8.6292  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 37.519 de 27 de setembro de 2023  Altera o Quadro de Detalhamento da Despesa, das  unidades orçamentárias, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V, da Lei Orgânica do Município e em conformidade  com o art. 19, do Decreto nº 32.100, de 09 de janeiro de 2020, arts. 36, § único e 38 da Lei nº 9.645, de  29 de novembro de 2022 e Decreto nº 36.537, de 06 de janeiro de 2023.  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2023, das unidades  orçamentárias indicadas no anexo integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 27 de setembro de 2023  BRUNO SOARES REIS Prefeito  CARLOS FELIPE VAZQUEZ DE SOUZA LEÃO Secretário de Governo  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  RODRIGO SANTOS ALVES Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 37.519/2023  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  230002-PGMS 02.122.0014.250114 3.3.90.14 1.500.1 20.000,00  02.122.0014.250114 3.3.90.39 1.500.1 20.000,00  SUB-TOTAL 20.000,00 20.000,00  411110-FUNFIN 09.122.0014.234900 3.3.90.93 1.802.3 300.000,00  09.122.0014.234900 3.3.90.39 1.802.3 300.000,00  SUB-TOTAL 300.000,00 300.000,00  450002-SEMOP 15.122.0014.250128 3.3.90.93 1.500.1 30.000,00  15.122.0014.250128 3.3.90.93 1.501.1 172.900,00  15.122.0014.250128 3.3.90.37 1.501.1 126.900,00  15.122.0014.250128 3.3.90.39 1.500.1 30.000,00  15.122.0014.250128 3.3.90.39 1.501.1 46.000,00  SUB-TOTAL 202.900,00 202.900,00  530002-SEMOB 26.122.0014.250122 3.3.90.30 1.500.1 236.000,00  26.451.0008.111600 4.4.90.93 1.500.1 10.000.000,00  26.122.0014.250122 3.3.90.39 1.500.1 236.000,00  26.451.0008.111600 4.4.90.51 1.500.1 10.000.000,00  SUB-TOTAL 10.236.000,00 10.236.000,00  536002-TRANSALVADOR 15.122.0014.250123 3.3.90.93 2.501.4 350.000,00  15.122.0014.250123 3.3.90.37 2.501.4 350.000,00  SUB-TOTAL 350.000,00 350.000,00  TOTAL GERAL 11.108.900,00 11.108.900,00  37.519/2023      DECRETO Nº 37.520 de 27 de setembro de 2023  Abre ao Orçamento Fiscal o Crédito Adicional  Suplementar, na forma que indica, e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, arts. 35 e 37 da Lei nº  9.645, de 29 de novembro de 2022, Decreto nº 36.537, de 06 de janeiro de 2023 e Lei Orçamentária  Anual nº 9.658, de 28 de dezembro de 2022, em seu art. 6º, inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal o Crédito Adicional Suplementar,  no valor de  R$30.000.000,00 (trinta milhões de reais), na unidade orçamentária indicada no anexo integrante  a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar  correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo nº  176416/2023 - SECOM.  Art. 3º  A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  4º  Este Decreto entra em vigor na data de sua publicação.   GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 27 de setembro de 2023  BRUNO SOARES REIS Prefeito  CARLOS FELIPE VAZQUEZ DE SOUZA LEÃO Secretário de Governo  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  RODRIGO SANTOS ALVES Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 37.520/2023  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  570002-SECOM 24.131.0012.201800 3.3.90.39 2.500.1  30.000.000,00  SUB-TOTAL  30.000.000,00  TOTAL GERAL  30.000.000,00  37.520/2023  DECRETO Nº 37.521 de 27 de setembro de 2023  Abre ao Orçamento Fiscal o Crédito Adicional  Suplementar, na forma que indica, e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, arts. 35 e 37 da Lei nº  9.645, de 29 de novembro de 2022, Decreto nº 36.537, de 06 de janeiro de 2023 e Lei Orçamentária  Anual nº 9.658, de 28 de dezembro de 2022, em seu art. 6º, inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal o Crédito Adicional Suplementar,  no valor de  R$3.000.000,00 (três milhões de reais), na unidade orçamentária indicada no anexo integrante a este  Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar  correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo nº  174.802/2023 - SEMPRE.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  4º  Este Decreto entra em vigor na data de sua publicação.   GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 27 de setembro de 2023  BRUNO SOARES REIS Prefeito  CARLOS FELIPE VAZQUEZ DE SOUZA LEÃO  Secretário de Governo  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  RODRIGO SANTOS ALVES   Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 37.521/2023  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  520002-SEMPRE 27.812.0007.106800 4.4.90.51 2.500.1  3.000.000,00  SUB-TOTAL  3.000.000,00  TOTAL GERAL  3.000.000,00  37.521/2023          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE SETEMBRO DE 2023  ", "3": "XXVI | N º 8.629 3 DECRETO Nº 37.522 de 27 de setembro de 2023  Abre ao Orçamento Fiscal o Crédito Adicional   Suplementar, na forma que indica, e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, arts. 35 e 37 da Lei nº   9.645, de 29 de novembro de 2022, Decreto nº 36.537, de 06 de janeiro de 2023 e Lei Orçamentária   Anual nº 9.658, de 28 de dezembro de 2022, em seu art. 6º, inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal o Crédito Adicional Suplementar,  no valor de   R$6.000.000,00 (Seis milhões de reais), na unidade orçamentária indicada no anexo integrante a   este Decreto.  Art. 2º  As despesas decorrentes da abertura do presente Crédito Adicional Suplementar   correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo nº   172.318/2023 - SECULT.  Art. 3º  A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  4º  Este Decreto entra em vigor na data de sua publicação.     GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 27 de setembro de 2023  BRUNO SOARES REIS  Prefeito  CARLOS FELIPE VAZQUEZ DE SOUZA LEÃO  Secretário de Governo  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  RODRIGO SANTOS ALVES   Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 37.522/2023  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  540002-SECULT 13.695.0006.127200 3.3.90.39 2.500.1  3.000.000,00  23.695.0006.127100 3.3.90.39 2.500.1  3.000.000,00  SUB-TOTAL  6.000.000,00  TOTAL GERAL  6.000.000,00  37.522/2023  DECRETO Nº 37.523 de 27 de setembro de 2023  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelos arts. 19 e 21 do Decreto nº 32.100, de 09 de janeiro de 2020, arts. 35 e 37, da Lei nº   9.645, de 29 de novembro de 2022, Decreto nº 36.537, de 06 de janeiro de 2023 e Lei Orçamentária   Anual nº 9.658., de 28 de dezembro de 2022, em seu art. 6º, inciso II.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de   R$1.002.,00 (Mil e dois reais), na unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar   correrão por conta dos recursos oriundos do Excesso de Arrecadação, apurado conforme Processo   nº177726/2023 - SMED   Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 27 de setembro de 2023  BRUNO SOARES REIS  Prefeito  CARLOS FELIPE VAZQUEZ DE SOUZA LEÃO  Secretário de Governo  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  RODRIGO SANTOS ALVES  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 37.523/2023  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.361.0001.113300 4.4.90.51 1.570.3  1.002,00  SUB-TOTAL  1.002,00  TOTAL GERAL  1.002,00  37.523/2023        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE SETEMBRO DE 2023 ", "4": "XXVI | N º 8.6294 DECRETO Nº 37.524 de 27 de setembro de 2023  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no art. 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelos arts. 19 e 21 do Decreto nº 32.100, de 09 de janeiro de 2020, arts. 35 e 37, da Lei nº   9.645, de 29 de novembro de 2022, Decreto nº 36.537, de 09 de janeiro de 2023 e Lei Orçamentária   Anual nº 9.658., de 28 de dezembro de 2022, em seu art. 6º, inciso II.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$18.129.300,00 (dezoito milhões, cento e vinte e nove mil e trezentos reais), na unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar   correrão por conta dos recursos oriundos do Excesso de Arrecadação, apurado conforme Processo   nº 177.478/2023 - SMS  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 27 de setembro de 2023  BRUNO SOARES REIS  Prefeito  CARLOS FELIPE VAZQUEZ DE SOUZA LEÃO  Secretário de Governo  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  RODRIGO SANTOS ALVES  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 37.524/2023  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0014.203709 3.3.50.85 1.602.3  17.000.000,00  10.122.0014.203709 3.3.90.39 1.602.3  1.129.300,00  SUB-TOTAL  18.129.300,00  TOTAL GERAL  18.129.300,00  37.524/2023  DECRETO Nº 37.525 de 27 de setembro de 2023  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, arts. 35 e 37, da Lei nº 9.645,   de 29 de novembro de 2022, Decreto nº 36.537, de 06 de janeiro de 2023 e Lei Orçamentária Anual nº   9.658, de 28 de dezembro de 2022, em seu art. 6º, inciso III.  DECRETA:   Art. 1º  Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   250.000,00 (Duzentos e cinquenta mil reais) na unidade orçamentária indicada no anexo integrante   a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º  Este Decreto entra em vigor na data de sua publicação.     GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 27 de setembro de 2023  BRUNO SOARES REIS  Prefeito  CARLOS FELIPE VAZQUEZ DE SOUZA LEÃO  Secretário de Governo  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  RODRIGO SANTOS ALVES  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 37.525/2023  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  590002-SEMDEC 11.122.0014.250113 3.3.90.93 1.501.1  250.000,00  11.333.0005.117100 3.3.50.41 1.501.1  250.000,00  SUB-TOTAL  250.000,00  250.000,00  TOTAL GERAL  250.000,00  250.000,00  37.525/2023  DECRETOS SIMPLES   DECRETOS DE 27 DE SETEMBRO DE 2023  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o que consta do processo 73765/2023 - SMS e com fundamento no art.   47 da Lei Complementar nº 01/91,  R E S O L V E :  Considerar exonerada, a pedido, desde 28/04/2023, a servidora MARUZIA MARQUES   SILVA DE JESUS, matrícula 3105746, do cargo de Agente de Combate às Endemias, na área de   qualificação de Agente de Combate às Endemias, código 43000, lotado na Secretaria Municipal da   Saúde.      GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 27 de setembro de 2023.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE SETEMBRO DE 2023  ", "5": "XXVI | N º 8.629 5 SECRETARIA DE GOVERNO - SEGOV   PORTARIA OGM Nº 01/2023  INDICAÇÃO DE CONSULTOR SETORIAL PARA FINS DE EDUCAÇÃO CORPORATIVA, CONFORME PREVÊ   O DECRETO MUNICIPAL Nº 35.285, DE 24 MARÇO DE 2022 E A INSTRUÇÃO NORMATIVA Nº 06/2023   DE PUBLICADA NO DOM, EM 04 DE MAIO DE 2023, MEDIANTE PORTARIA 382.  A OGM, no uso de suas atribuições, considerando o Decreto Municipal de Nº 35.285, de 24 de março   de 2022 e a Instrução Normativa Nº 06/2023 de publicação no DOM, em 04 de maio de 2023, mediante   Portaria nº 382, RESOLVE:  Designar os (as) servidores (as) abaixo relacionados (as) para atuar como Consultor (a) Setorial junto   a Unidade Sistêmica de Educação Corporativa vinculada à Secretaria Municipal de Gestão (SEMGE),   em cumprimento ao art. 6º do Decreto retro, conforme segue.   NOME  MATRÍCULA  VÍNCULO UNIDADE DE   LOTAÇÃO   TITULAR  PEDRO ALBERTO   DA SILVA  3120689  REGIME  ESPECIAL CLT   LIMPURB   SUPLENTE  MARIA D’AJUDA   SANTOS DA  CONCEIÇÃO   3022561  ESTATUTÁRIO  SEGOV  O Consultor Setorial será responsável por intermediar junto à unidade sistêmica de educação   corporativa, às demandas de formação, aperfeiçoamento e desenvolvimento dos servidores e   empregados públicos municipais que atuam em observância, aos procedimentos, normas e critérios   previstos no Decreto Municipal nº 35.285, de 24 de março de 2022 e na Instrução Normativa Nº   06/2023, publicada no DOM, em 04 de maio de 2023, mediante Portaria nº 382.  Gabinete do Ouvidor Geral Município,em 27 de setembro de 2023  JEAN SACRAMENTO Ouvidor Geral  PROCURADORIA GERAL DO MUNICÍPIO - PGMS   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA DA PGMS   DELEGAÇÃO DE COMPETÊNCIA - DECRETO Nº 7047/84  LICENÇA PRÊMIO - DEFERIDA  Nº PROCESSO INTERESSADO QUINQUÊNIOS  175241/2023 LISIANE MARIA GUIMARÃES   SOARES 5º E 6º  Salvador, 27 de setembro de 2023.  PAULO PINHEIRO   Coordenador Administrativo/PGMS  CONTROLADORIA GERAL DO MUNICÍPIO - CGM   PORTARIA Nº 17 / 2023  INDICAÇÃO DE CONSULTOR SETORIAL PARA FINS DE EDUCAÇÃO CORPORATIVA, CONFORME PREVÊ O  DECRETO MUNICIPAL Nº 35.285 DE 24 DE MARÇO DE 2022 E A INSTRUÇÃO NORMATIVA Nº 06/2023,  PUBLICADA NO DOM DE 04 DE MAIO DE 2023, MEDIANTE PORTARIA SEMGE Nº 382.  A CONTROLADORA GERAL DO MUNICÍPIO no uso de suas atribuições, e considerando o Decreto  Municipal nº 35.285, de 24 de março de 2022, e a Instrução Normativa nº 06/2023, publicada no DOM  de 04 de maio de 2023, mediante Portaria SEMGE nº 382,  RESOLVE:  Designar os servidores abaixo relacionados para atuar como Consultor Setorial junto a Unidade  Sistêmica de Educação Corporativa, vinculada à Secretaria Municipal de Gestão (SEMGE), em  cumprimento ao art. 6° do Decreto retro, conforme segue:   NOME  MATRÍCULA  VÍNCULO UNIDADE DE  LOTAÇÃO   TITULAR  CAMILA  CARVALHO  FONSECA    3131473  ESTATUTÁRIO  CGM/CCTI   SUPLENTE  ANA CLAUDIA  PIÑEIRO LIMA    3078116  ESTATUTÁRIO  CGM/CCTI  O Consultor Setorial será responsável por intermediar junto a unidade sistêmica de educação  corporativa, as demandas de formação, aperfeiçoamento e desenvolvimento dos servidores e  empregados públicos municipais que atuam neste órgão, entre outras atividades e deverá atuar em  observância, aos procedimentos, normas e critérios previstos no Decreto Municipal 35.285, de 24  de março de 2022 e na Instrução Normativa nº 06/2023, publicada no DOM, de 04 de maio de 2023,   mediante Portaria SEMGE nº 382.  GABINETE DA CONTROLADORA GERAL DO MUNICÍPIO, em 27 de setembro de 2023.  MARIA RITA GÓES GARRIDO Controladora Geral do Município  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO CHEFE DO SETOR DE IMUNIDADE, ISENÇÃO,   NCENTIVO FISCAL E REGIMES ESPECIAIS - SEINF DA COORDENADORIA   DE TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 002/2021, artigo 1º, I, “c”  INDEFIRO  Isenção da Taxa de Fiscalização do Funcionamento - TFF. Fundamentação legal: art. 143, IV da Lei nº   7.186/2006 - CTRMS.  Processo nº: 39279/2022  Interessado: ASSOCIAÇÃO RECREATIVA CULTURAL E CARNAVALESCA BLOCO DE INDIOS OS TAMOIOS  (Inscrição mobiliária (CGA) nº 713.929/001-49)  Salvador, 27 de setembro de 2023.   SANDRA MARIA TRANCOSO BITENCOURT  Chefe do SEINF/CTJ  DESPACHOS FINAIS DO CHEFE DO SETOR DE IMUNIDADE, ISENÇÃO,   NCENTIVO FISCAL E REGIMES ESPECIAIS - SEINF DA COORDENADORIA   DE TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 002/2021, artigo 1º, I, “c”  INDEFIRO  Isenção da Taxa de Fiscalização do Funcionamento - TFF. Fundamentação legal: art. 143, IV da Lei nº   7.186/2006 - CTRMS.  Processo nº: 39279/2022  Interessado: ASSOCIAÇÃO RECREATIVA CULTURAL E CARNAVALESCA BLOCO DE INDIOS OS TAMOIOS  (Inscrição mobiliária (CGA) nº 713.929/001-49)  Salvador, 27 de setembro de 2023.   SANDRA MARIA TRANCOSO BITENCOURT  Chefe do SEINF/CTJ   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:    CONTRIBUINTE CONSTRUTORA PENTAGONO LTDA  REQUERENTE JULIO CESAR SIMÕES DOS SANTOS E OUTROS  INSCRIÇÃO IMOBILIÁRIA (CGA) 348.915/002-32  CNPJ CONTRIBUINTE 34.145.847/0002-67  PROCESSO (S) Nº 10794/2021  NATUREZA DO FATO ALTERAÇÃO DE INFORMAÇÃO CADASTRAL  FASE DE JULGAMENTO 1ª INSTÂNCIA  JULGADOR JOSÉ ALMIR OLIVEIRA     E M E N T A TFF-2017 - RECONSIDERAÇÃO DE INDEFERIMENTO PROCESSO  Nº 17696/2018. IMPUGNAÇÃO PROCEDENTE. MOTIVO:  PROVAS APRESENTADAS PELA IMPUGNANTE AMPARANDO  INTEGRALMENTE SUA PRETENSÃO CONFORME ANÁLISE  PROCESSUAL PRÉVIA E FUNDAMENTAÇÃO LEGAL PREVISTA NOS  TERMOS DA TABELA DE RECEITA IV ANEXA À LEI 7.186/2006 DA  TAXA DE FISCALIZAÇÃO DO FUNCIONAMENTO - TFF ATUALIZADA  PARA O EXERCÍCIO DE 2017, CONFORME DEC. Nº 28.226/2016.         Salvador, 27 de setembro  de 2023.     EDUARDO MOREIRA SANTOS TELES Chefe do Setor de Julgamento         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE SETEMBRO DE 2023 ", "6": "XXVI | N º 8.6296  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  SETOR DE JULGAMENTO - SEJUL  Em atenção aos Princípios da Preclusão e do Prejuízo, ficam cientificados os Contribuintes, e/ou   Representantes Legais, abaixo identificados que precluiu a oportunidade para apresentação de   Recurso Administrativo - Base legal artigos 289, §2º, 294-D, §1º e 307, combinados com 292 - A,   todos da Lei nº 7.186/06 em vigor.Republicado por haver saido com incorreção no DOM DE 8624 DE   21.09.2023  PROCESSOS CONTRIBUINTE/REPRESENTANTE LEGAL/   ADVOGADO NFL/NL/AI   2.984/2020 ALTEIX PATRIMONIAL LTDA  ANDRÉ LUIS DUARTE   TEIXEIRA  OAB/BA 8.342  6821/2020 PATRIMONIAL VIGO LTDA ADV DRA ANDRE LUIZ   DUARTE TEIXEIRA OAB/BA 8342  Salvador, 20 de setembro de 2023  EDUARDO MOREIRA SANTOS TELES Chefe do Setor de Julgamento  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  SETOR DE JULGAMENTO - SEJUL  Em atenção aos Princípios da Preclusão e do Prejuízo, ficam cientificados os Contribuintes, e/ou   Representantes Legais, abaixo identificados que precluiu a oportunidade para apresentação de   Recurso Administrativo - Base legal artigos 289, §2º, 294-D, §1º e 307, combinados com 292 - A,   todos da Lei nº 7.186/06 em vigor. Republicado por haver saido com incorreção no DOM DE 8624 DE   21.09.2023.Republicado por ter saído com incorreção no DOM DE Nº 8.627 DE 26/09/2023  PROCESSOS CONTRIBUINTE/REPRESENTANTE LEGAL/   ADVOGADO NFL/NL/AI   7.092/2020 AL -TEIX PATRIMONIAL LTDA ANDRÉ LUIZ DUARTE   TEIXEIRA  OAB/BA 8.342  6.702/2020 AL -TEIX PATRIMONIAL LTDA ANDRÉ LUIZ DUARTE   TEIXEIRA  OAB/BA 8.342  6.733/2020 AL -TEIX PATRIMONIAL LTDA ANDRÉ LUIZ DUARTE   TEIXEIRA  OAB/BA 8.342  6.744/2020 AL -TEIX PATRIMONIAL LTDA ANDRÉ LUIZ DUARTE   TEIXEIRA  OAB/BA 8.342  Salvador, 20 de setembro de 2023  EDUARDO MOREIRA SANTOS TELES Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que   segue copiada:  CONTRIBUINTE GRANDE LOJA MAÇONICA DO ESTADO DA BAHIA  REQUERENTE MIGUEL FIUZA  INSCRIÇÃO IMOBILIÁRIA 240175-4  CNPJ  DA  CONTRIBUINTE 079.892.295-87  PROCESSO Nº. 13571/2016  NOTI DE LANÇAMENTO IPTU/TRSD 2016  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR  FISCAL MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA       E M E N T A IPTU - LANÇAMENTO DO IMPOSTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO,  COM FULCRO NA LEI 7186/2006. NÃO FORAM APRESENTADOS FATOS  NOVOS E PROVAS NECESSÁRIAS QUE POSSAM ALTERAR A NFL  IPTU 2016. MANTÉM-SE O LANÇAMENTO DO CRÉDITO TRIBUTÁRIO  SUPRA MENCIONADO, NO VALOR DE R$ 7.502.316,85 (SETE MILHÕES,  QUINHENTOS E DOIS MIL, TREZENTOS E DEZESSEIS REAIS E OITENTA  E CINCO CENTAVOS) CONFORME ANEXO ÚNICO DA INSTRUÇÃO  NORMATIVA SEFAZ/DGRM Nº 33/2015 O CONTRIBUINTE DEVE  ANEXAR LAUDO DE AVALIAÇÃO QUE JUSTIFIQUE UMA REAVALIAÇÃO  DO VALOR VENAL DENTRO DOS PADRÕES ELENCADOS PELA ABNT. O  REQUERENTE DEVERÁ APRESENTAR LAUDO DE AVALIAÇÃO ASSINADO  POR PROFISSIONAL HABILITADO PELO CREA (CONSELHO REGIONAL DE  ENGENHARIA E AGRONOMIA) OU PELO IBAPE (INSTITUTO BRASILEIRO  DE AVALIAÇÕES E PERÍCIAS. NÃO FORAM APRESENTADAS PROVAS  OU FATOS QUE CONTESTEM O VALOR LANÇADO E NÃO IDENTIFICADO  QUALQUER INCONSISTÊNCIA CADASTRAL. FOI ANEXADO UM  LAUDO DE AVALIAÇÃO UTILIZANDO O COMPARATIVO DE DADOS DE  MERCADO COM HOMOGENEIZAÇÃO POR FATORES, SEM ATENDER AO  PROCEDIMENTO DE ANÁLISE DE INFERÊNCIA ESTATÍSTICA E NÃO  ATENDENDO A RECOMENDAÇÕES DA NBR 14653., INCLUSIVE NO  PROCESSO DE MESMO OBJETO DE Nº 17022/2015; ONDE O MESMO  FOI JULGADO IMPROCEDENTE.  FUNDAMENTAÇÃO LEGAL PREVISTA  NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS. A PARTIR DE 01/01/2014, ARTIGOS 212, 213,  216 E 217 DA LEI Nº 7.186/2006 IN 17/2020 E DEMAIS ALTERAÇÕES  POSTERIORES.  PENALIDADE APLICÁVEL: A PARTIR DE 01/01/2014:  ARTIGOS 82, INCISO I, “A” DA LEI Nº 7.186/2006.  TABELA DE RECEITA:  N° I ANEXA A LEI 7.186/2006, ALTERADA PELA LEI 8464/2013 C/C A  INSTRUÇÃO NORMATIVA IN DGRM/SEFAZ 033/2015 PARA 2016.      Salvador, 27 de setembro  de 2023.     EDUARDO MOREIRA SANTOS TELES Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:    CONTRIBUINTE GNV REALIZAÇÕES EDUCACIONAIS LTDA - EPP  REPRESENTANTE LEGAL GENIVALDO RIBEIRO MASCARENHAS - SÓCIO   CGA 442.104/001-70  CNPJ 17.244.287/0001-06  AUTO DE INFRAÇÃO 880100.2022  PROCESSO N. 10.684/2022   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO     E M E N T A ISS. OBRIGAÇÃO ACESSÓRIA. FALTA DE EMISSÃO E/OU EMISSÃO  DE NOTAS FISCAIS COM VALORES DIVERSOS DOS SERVIÇOS  PRESTADOS. INFRAÇÃO AO ART. 108 §5º DA LEI 7.186/2006, COM  REDAÇÃO DA LEI 8.421/2013 E A IN-SEFAZ/DGRM 07/2013. O VALOR  DO AUTO DE INFRAÇÃO  PASSA A SER DE R$ 4.107,73 ( QUATRO MIL,  CENTO E SETE REAIS E SETENTA E TRÊS CENTAVOS), E NÃO VALOR  LANÇADO ORIGINALMENTE DE R$ 27.385,75, TENDO EM VISTA AS  ATUALIZAÇÕES DO ART. 112, II , ‘A’ DA LEI 7186/2016. PROCEDÊNCIA  PARCIAL IMPUGNAÇÃO.  CONTRIBUINTE MH MÓVEIS E ELETRODOMÉSTICOS  LTDA  CGA 947.300/001-74  CNPJ 49.997.115/0001-91  PROCESSO N. 927.551/2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO     E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  PROCEDENTE. O CONTRIBUINTE TEM DIRETO A INCLUSÃO NO  REGIME ESPECIAL DE TRIBUTAÇÃO DO SIMPLES NACIONAL.  CONTRIBUINTE CLÍNICA PROFESSOR NEWTON GUIMARÃES LTDA   REPRESENTANTE LEGAL BIANCA JOHANNA M. CERQUEIRA OAB/BA 17.892   CGA 051.969/001-03   CNPJ 13.792.650/0001-69   PROCESSO N. 48.452/2017   AUTO DE INFRAÇÃO 880288.2017   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA    JULGADOR (A):  LIVIA MARIA MARQUES SAMPAIO      E M E N T A ISS. FALTA DE EMISSÃO DE NOTAS FISCAIS DE PRESTAÇÃO DE  SERVIÇOS. INFRAÇÃO AO ART. 108 §5º DA LEI 7.186/2006 COM  REDAÇÃO DA LEI 8.421/2013 E A INSEFAZ/DGRM 07/2013 O  VALOR DO AUTO DE  INFRAÇÃO  PASSA A SER DE R$ 401,85  (QUATROCENTOS E UM REAIS E OITENTA E CINCO CENTAVOS ), E NÃO  VALOR LANÇADO ORIGINALMENTE DE R$ 7.114,50.  PROCEDÊNCIA  PARCIAL IMPUGNAÇÃO.  Salvador, 27 de setembro de 2023.  EDUARDO MOREIRA SANTOS TELES Chefe do Setor de Julgamento           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE SETEMBRO DE 2023  ", "7": "XXVI | N º 8.629 7  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE DEISE ANDRADE DE OLIVEIRA  REQUERENTE O MESMO  CPF/CNPJ  CONTRIBUINTE 685.686.575-91  INSCRIÇÃO IMOBILIARIA 909.585-3  PROCESSO Nº. 2.519/2022  NOT. DE LANÇAMENTO IPTU 2022  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ALEX ALVES MOREIRA DOS SANTOS     E M E N T A IPTU 2022. IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO. REVISÃO VALOR VENAL. DESPACHO DENEGATÓRIO.  1) COM FUNDAMENTO LEGAL NO § 3º DO ART. 5º DA IN 019/2019.  CONTRIBUINTE NÃO APRESENTOU LAUDO DE AVALIAÇÃO,  CONFORME PREVISTO NO ART. 5º, VII, “C”, DA IN 19/2019  (ALTERADA PELA IN SEFAZ /DRM Nº 017/2020).  CONTRIBUINTE DEISE ANDRADE DE OLIVEIRA  REQUERENTE O MESMO  CPF/CNPJ CONTRIBUINTE 685.686.575-91  INSCRIÇÃO IMOBILIARIA 909.585-3  PROCESSO Nº. 903.170/2023  NOT. DE LANÇAMENTO IPTU 2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ALEX ALVES MOREIRA DOS SANTOS     E M E N T A IPTU 2023. IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO. REVISÃO VALOR VENAL. DESPACHO DENEGATÓRIO.  1) COM FUNDAMENTO LEGAL NO § 3º DO ART. 5º DA IN 019/2019.  CONTRIBUINTE NÃO APRESENTOU LAUDO DE AVALIAÇÃO,  CONFORME PREVISTO NO ART. 5º, VII, “C”, DA IN 19/2019 (ALTERADA  PELA IN SEFAZ /DRM Nº 017/2020).  CONTRIBUINTE SEL - EMPREENDIMENTOS E PARTICIPACOES LTDA  REQUERENTE O MESMO  CPF/CNPJ  CONTRIBUINTE 05.936.428/0001-64  INSCRIÇÃO IMOBILIARIA 709.993-2  PROCESSO Nº. 903.444/2023  NOT. DE LANÇAMENTO IPTU 2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ALEX ALVES MOREIRA DOS SANTOS     E M E N T A IPTU 2023. IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO. REVISÃO VALOR VENAL. DESPACHO DENEGATÓRIO.  1) COM FUNDAMENTO LEGAL NO § 3º DO ART. 5º DA IN 019/2019.  CONTRIBUINTE NÃO APRESENTOU LAUDO DE AVALIAÇÃO,  CONFORME PREVISTO NO ART. 5º, VII, “C”, DA IN 19/2019  (ALTERADA PELA IN SEFAZ /DRM Nº 017/2020).  Salvador, 27 de setembro de 2023.  EDUARDO MOREIRA SANTOS TELES Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:   Republicado por ter saído com incorreção no DOM DE Nº8.6  de 31.08.2023    PROCESSO 4.343/2020   IMPUGNAÇÃO ELETRÔNICA  INSCRIÇAO IMOBILIARIA 173.724-4  CONTRIBUINTE COMPANHIA DE SEGUROS ALIANÇA DA BAHIA  CNPJ/MF 15.144.017/0001-90  REQUERENTE AUGUSTO CESAR CARVALHO KRUSCHEWSKY  CPF 559.078.735-15  NOTIFICAÇÃO DE  LANÇAMENTO   IPTU/TRSD 2020  FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL  COMPETÊNCIA DE ALÇADA: COORDENADOR DE TRIBUTAÇÃO E JULGAMENTO     E M E N T A REEXAME NECESSÁRIO. IPTU/TRSD/2020. PRINCIPAL.  IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE LANÇAMENTO  IPTU/TRSD/2020. REVISÃO DO VALOR VENAL DO IMÓVEL. A BASE  DE CÁLCULO DO IMPOSTO FOI REVISADA, SENDO CONCEDIDO FAV  (FATOR DE AJUSTE DO VALOR VENAL), EM CONFORMIDADE COM O  LAUDO DO SEMAP, RESULTANDO NA REDUÇÃO DO VALOR VENAL,  DE R$ 49.428,05 PARA R$ 30.274,, COM FULCRO NO ART. 5º, VII, C,  DA IN 19/2019 E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS  DA LEI 7186/2006.   Salvador, 24 de julho de 2023.  EDUARDO MOREIRA SANTOS TELES Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:    CONTRIBUINTE J. V. J. EMPREENDIMENTOS HOTELEIROS LTDA  REQUERENTE JOBEL DOS PASSOS PRASERES FILHO  REPRESENTANTE LEGAL MARCELO N. N. REIS (OAB N° 9398/BA) E OUTROS  INSCRIÇÃO IMOBILIÁRIA 490.069-3  CNPJ DA CONTRIBUINTE 01.753.153/0001-72  PROCESSO Nº. 7.063/2019  NOT. DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA     E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO DO IPTU/TRSD 2019 - REVISÃO DO VALOR VENAL -  REVISÃO DA ÁREA CONSTRUÍDA DE TERRENO E DE CONSTRUÇÃO  - DILIGÊNCIA AO SEVIS/CCD/SEFAZ - CONSIDERANDO QUE  O PROCESSO NÃO SE ENCONTRA DEVIDAMENTE INSTRUÍDO  PARA JULGAMENTO FISCAL, NECESSÁRIO SE FAZ QUE O  SEVIS SE MANIFESTE NOS AUTOS, TENDO EM VISTA A NOVA  MANIFESTAÇÃO DA CONTRIBUINTE VIDE FOLHAS 11/17,  NO  QUE SE REPORTA CONSIDERAR PARA ESTE PROCESSO DE  IMPUGNAÇÃO N° 7063/2019, AS ALTERAÇÕES DAS ÁREAS DE  TERRENO E DE CONSTRUÇÃO PROMOVIDAS POR ESTE SETOR  ATRAVÉS DOS PROCESSOS NºS. 1910/2021 E 6607/2022, COM  VIGÊNCIAS PARA 2021 E 2022. ENTENDE A IMPUGNANTE QUE  NO EXERCÍCIO DE 2019, AQUI DISCUTIDO, AS ÁREAS ERAM  AS MESMAS ALTERADAS PARA 2021 E 2022, E, DESSE MODO,  DEVEM SER TAMBÉM MANTIDAS PARA ESTE PROCESSO. PARA  QUE DESSE MODO SE FAÇA A JUSTIÇA FISCAL MERECIDA.  BASE LEGAL : DISPOSITIVOS LEGAIS PREVISTOS NA   LEI  Nº   7.186/2006   E   ALTERAÇÕES   POSTERIORES    - CTRMS.         Salvador, 27 de setembro de 2023.     EDUARDO MOREIRA SANTOS TELES Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE CRISTIANO ANTENOR DE MORAES  REQUERENTE O MESMO  CPF/CNPJ  CONTRIBUINTE 200.561.298-74  INSCRIÇÃO IMOBILIARIA 435.366-8  PROCESSO Nº. 903.627/2023  NOT. DE LANÇAMENTO IPTU 2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ALEX ALVES MOREIRA DOS SANTOS     E M E N T A IPTU 2023. IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO. REVISÃO VALOR VENAL. DESPACHO DENEGATÓRIO.  1) COM FUNDAMENTO LEGAL NO § 3º DO ART. 5º DA IN 019/2019.  CONTRIBUINTE NÃO APRESENTOU LAUDO DE AVALIAÇÃO,  CONFORME PREVISTO NO ART. 5º, VII, “C”, DA IN 19/2019 (ALTERADA  PELA IN SEFAZ /DRM Nº 017/2020).   CONTRIBUINTE SILVIA MARIA GOUVEA  REQUERENTE O MESMO  CPF/CNPJ CONTRIBUINTE 083.998.755-20  INSCRIÇÃO IMOBILIARIA 660.898-1  PROCESSO Nº. 903.713/2023  NOT. DE LANÇAMENTO IPTU/2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE SETEMBRO DE 2023 ", "8": "XXVI | N º 8.6298  JULGADOR (A): ALEX ALVES MOREIRA DOS SANTOS     E M E N T A IPTU 2023. IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO. REVISÃO VALOR VENAL. IMPROCEDENTE.  1) MANTIDO O VALOR VENAL ORIGINAL DE R$ 225.903,22,  CONSOANTE AO PARECER TÉCNICO FUNDAMENTADO DO  SEMAP/CCD/SEFAZ (CONFORME DISPÕE O ART. 299-A, § 1º,  DA LEI 7.186/2006). 2) CONTRIBUINTE NÃO APRESENTOU  ELEMENTOS COMPROBATÓRIOS QUE JUSTIFIQUEM O VALOR  VENAL IMPUGNADO (ART. 5º, § 10, DA IN Nº 017 /2020). 3) SETOR  RESSALTA QUE O VALOR VENAL ESTÁ EM CONFORMIDADE COM  A LEI 8.473/2013, QUE DEFINE OS ATRIBUTOS E REFERÊNCIA  DO VALOR UNITÁRIO PADRÃO - VUP CONSTANTE DA PLANTA  GENÉRICA DE VALORES IMOBILIÁRIOS DO MUNICÍPIO, COM BASE  NO QUE DISPÕE OS ART. 65 E 66, DA LEI 7.186/2006.  CONTRIBUINTE SILVIA MARIA GOUVEA  REQUERENTE O MESMO  CPF/CNPJ  CONTRIBUINTE 083.998.755-20  INSCRIÇÃO IMOBILIARIA 660.899-0  PROCESSO Nº. 903.733/2023  NOT. DE LANÇAMENTO IPTU 2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ALEX ALVES MOREIRA DOS SANTOS     E M E N T A IPTU 2023. IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO. REVISÃO VALOR VENAL. DESPACHO  DENEGATÓRIO. 1) COM FUNDAMENTO LEGAL NO § 3º DO ART.  5º DA IN 019/2019. CONTRIBUINTE NÃO APRESENTOU LAUDO  DE AVALIAÇÃO, CONFORME PREVISTO NO ART. 5º, VII, “C”, DA IN  19/2019 (ALTERADA PELA IN SEFAZ /DRM Nº 017/2020).  Salvador, 27 de setembro de 2023.  EDUARDO MOREIRA SANTOS TELES Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE EDUARDO QUEIROZ MACHADO   REQUERENTE EDUARDO QUEIROZ MACHADO   INSCRIÇÃO IMOBILIARIA 747823-2  CPF DO CONTRIBUINTE 016.485.415-00  PROCESSO Nº. 904.071/2023  NL - NOT. DE LANÇAMENTO IPTU/TRSD 2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ANA MARIA LÔBO DE OLIVEIRA     E M E N T A IPTU/TRSD 2023 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO, DESTITUÍDA DE PROVAS E DOCUMENTOS  NECESSÁRIOS À INSTRUÇÃO E JULGAMENTO DO PROCESSO -  IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO DO VALOR  VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/ TRSD 2023 IGUAL A R$ 1.085.921,63, EM ACOLHIMENTO AO  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66,  69 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E  ALTERAÇÕES POSTERIORES.   CONTRIBUINTE VALMAR JOSE DA SILVA   REQUERENTE VALMAR JOSE DA SILVA   INSCRIÇÃO IMOBILIARIA 456365-4  CPF DO CONTRIBUINTE 085.882.795-68  PROCESSO Nº. 904.502/2023  NL - NOT. DE LANÇAMENTO IPTU/TRSD 2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ANA MARIA LÔBO DE OLIVEIRA     E M E N T A IPTU/TRSD 2023 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE LANÇAMENTO, DESTITUÍDA DE PROVAS E  DOCUMENTOS NECESSÁRIOS À INSTRUÇÃO E JULGAMENTO  DO PROCESSO - IMPROCEDÊNCIA DA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2023 IGUAL A R$ 599.021,86,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA  LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE DAYSE CURY DE ALMEIDA OLIVEIRA   REQUERENTE PAULO R. MARTINS CAMINHA CPF: 546.204.905-63  INSCRIÇÃO IMOBILIARIA 466450-7  CPF DO CONTRIBUINTE 405.899.865-20  PROCESSO Nº. 904.604/2023  NL - NOT. DE LANÇAMENTO IPTU/TRSD 2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ANA MARIA LÔBO DE OLIVEIRA     E M E N T A IPTU/TRSD 2023 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO, DESTITUÍDA DE PROVAS E DOCUMENTOS  NECESSÁRIOS À INSTRUÇÃO E JULGAMENTO DO PROCESSO -  IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO DO VALOR  VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2023 IGUAL A R$ 936.151,10, EM ACOLHIMENTO  AO PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES  - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA  NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 27 de setembro de 2023.  EDUARDO MOREIRA SANTOS TELES Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIO FERNANDO DE OLIVEIRA  MONTEIRO  CPF/CNPJ  CONTRIBUINTE 584.611.087-87  INSCRIÇÃO IMOBILIARIA 159.787-6  PROCESSO Nº. 904.092/2023  NOT. DE LANÇAMENTO IPTU 2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ALEX ALVES MOREIRA DOS SANTOS     E M E N T A IPTU 2023. IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO. REVISÃO VALOR VENAL. DESPACHO  DENEGATÓRIO. 1) COM FUNDAMENTO LEGAL NO § 3º DO ART.  5º DA IN 019/2019. 2) CONTRIBUINTE NÃO APRESENTOU  (CONSIDERADO IRREGULAR) LAUDO DE AVALIAÇÃO,  CONFORME PREVISTO NO ART. 5º, VII, “C” E § 5º, II DO MESMO  ARTIGO, DA IN 19/2019 (ALTERADA PELA IN SEFAZ /DRM Nº  017/2020).  CONTRIBUINTE JOSE LUCIO BEZERRA DOS SANTOS  CPF/CNPJ CONTRIBUINTE 039.989.554-02  INSCRIÇÃO IMOBILIARIA 754.808-7  PROCESSO Nº. 904.352/2023  NOT. DE LANÇAMENTO IPTU/2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ALEX ALVES MOREIRA DOS SANTOS     E M E N T A IPTU 2023. IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO. REVISÃO VALOR VENAL. IMPROCEDENTE.  1) MANTIDO O VALOR VENAL ORIGINAL DE R$ 155.257,44,  CONSOANTE O PARECER TÉCNICO FUNDAMENTADO DO  SEMAP/CCD/SEFAZ (CONFORME DISPÕE O ART. 299-A, § 1º,  DA LEI 7.186/2006). 2) CONTRIBUINTE NÃO APRESENTOU  ELEMENTOS COMPROBATÓRIOS QUE JUSTIFIQUEM O VALOR  VENAL IMPUGNADO (ART. 5º, § 10, DA IN Nº 017 /2020). 3) SETOR  RESSALTA QUE O VALOR VENAL ESTÁ EM CONFORMIDADE COM  A LEI 8.473/2013, QUE DEFINE OS ATRIBUTOS E REFERÊNCIA  DO VALOR UNITÁRIO PADRÃO - VUP CONSTANTE DA PLANTA  GENÉRICA DE VALORES IMOBILIÁRIOS DO MUNICÍPIO, COM  BASE NO QUE DISPÕE OS ART. 65 E 66, DA LEI 7.186/2006.  CONTRIBUINTE FREDERICO TAVARES TAMBON  CPF/CNPJ  CONTRIBUINTE 014.628.055-58  INSCRIÇÃO IMOBILIARIA 2.962-9  PROCESSO Nº. 904.380/2023  NOT. DE LANÇAMENTO IPTU/2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ALEX ALVES MOREIRA DOS SANTOS     E M E N T A IPTU 2023. IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO. REVISÃO VALOR VENAL. IMPROCEDENTE.  1) MANTIDO O VALOR VENAL ORIGINAL DE R$ 146.165,00,  CONSOANTE O PARECER TÉCNICO FUNDAMENTADO DO  SEMAP/CCD/SEFAZ (CONFORME DISPÕE O ART. 299-A, § 1º,  DA LEI 7.186/2006). 2) CONTRIBUINTE NÃO APRESENTOU  ELEMENTOS COMPROBATÓRIOS QUE JUSTIFIQUEM O  VALOR VENAL IMPUGNADO (ART. 5º, § 10, DA IN Nº 017  /2020). 3) SETOR RESSALTA QUE O VALOR VENAL ESTÁ EM  CONFORMIDADE COM A LEI 8.473/2013, QUE DEFINE OS  ATRIBUTOS E REFERÊNCIA DO VALOR UNITÁRIO PADRÃO - VUP  CONSTANTE DA PLANTA GENÉRICA DE VALORES IMOBILIÁRIOS  DO MUNICÍPIO, COM BASE NO QUE DISPÕE OS ART. 65 E 66, DA  LEI 7.186/2006.  Salvador, 27 de setembro de 2023.  EDUARDO MOREIRA SANTOS TELES Chefe do Setor de Julgamento           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE SETEMBRO DE 2023  ", "9": "XXVI | N º 8.629 9  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE RAIMUNDO NONATO MORAES DE SOUZA  REQUERENTE O MESMO  CPF/CNPJ  CONTRIBUINTE 159.047.095-87  INSCRIÇÃO IMOBILIARIA 683.132-0  PROCESSO Nº. 904.736/2023  NOT. DE LANÇAMENTO IPTU 2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ALEX ALVES MOREIRA DOS SANTOS     E M E N T A IPTU 2023. IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO. REVISÃO VALOR VENAL. DESPACHO DENEGATÓRIO.  1) COM FUNDAMENTO LEGAL NO § 3º DO ART. 5º DA IN 019/2019.  2) CONTRIBUINTE NÃO APRESENTOU (CONSIDERADO IRREGULAR)  LAUDO DE AVALIAÇÃO, CONFORME PREVISTO NO ART. 5º, VII, “C”, DA  IN 19/2019 (ALTERADA PELA IN SEFAZ /DRM Nº 017/2020).  CONTRIBUINTE AL-TEIX PATRIMONIAL LTDA.  CPF/CNPJ CONTRIBUINTE 01.487.754/0001-80  REQUERENTE JAGUARIBE NORTE EMPRE IMOBILIÁRIOS LTDA.  CPF/CNPJ REQUERENTE 09.359.049/0001-00  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA OAB/BA: 8.342  INSCRIÇÃO IMOBILIARIA 700.554-7  PROCESSO Nº. 904.809/2023  NOT. DE LANÇAMENTO IPTU 2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ALEX ALVES MOREIRA DOS SANTOS     E M E N T A IPTU 2023. IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO. QUESTÕES LEGAIS. DESPACHO DENEGATÓRIO. 1)  COM BASE NO § 3º DO ART. 5º DA IN SEFAZ/DRM Nº 019 /2019.  2) ILEGITIMIDADE PASSIVA, COM FUNDAMENTO NO ARTIGO 297- F, II, DA LEI 7.186/06 E ALTERAÇÕES POSTERIORES, PEDIDO  APRESENTADO POR PESSOA MANIFESTADAMENTE ILEGÍTIMA. 3)  DESCUMPRIMENTO DAS EXIGÊNCIAS LEGAIS ESTABELECIDAS NO  ARTIGO 5º, I, “D” E “E”, DA IN 019/2019.  CONTRIBUINTE RODRIGO NEJM  REQUERENTE O MESMO  CPF/CNPJ  CONTRIBUINTE 291.196.238-95  INSCRIÇÃO IMOBILIARIA 683.173-7  PROCESSO Nº. 904.933/2023  NOT. DE LANÇAMENTO IPTU 2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ALEX ALVES MOREIRA DOS SANTOS     E M E N T A IPTU 2023. IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO. REVISÃO VALOR VENAL. DESPACHO DENEGATÓRIO.  1) COM FUNDAMENTO LEGAL NO § 3º DO ART. 5º DA IN 019/2019.  2) CONTRIBUINTE NÃO APRESENTOU (CONSIDERADO IRREGULAR)  LAUDO DE AVALIAÇÃO, CONFORME PREVISTO NO ART. 5º, VII, “C”, DA  IN 19/2019 (ALTERADA PELA IN SEFAZ /DRM Nº 017/2020).  Salvador, 27 de setembro de 2023.  EDUARDO MOREIRA SANTOS TELES Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ESPÓLIO DE JOSE DOMINGUEZ CASTRO   REQUERENTE EULOGIO ANTONIO DOMINGUEZ SENRA  INSCRIÇÃO IMOBILIARIA 521296-0  CPF DO CONTRIBUINTE 000.776.825-72  PROCESSO Nº. 904.794/2023  NL - NOT. DE LANÇAMENTO IPTU/TRSD 2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ANA MARIA LÔBO DE OLIVEIRA     E M E N T A IPTU/TRSD 2023 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO, DESTITUÍDA DE PROVAS E DOCUMENTOS  NECESSÁRIOS À INSTRUÇÃO E JULGAMENTO DO PROCESSO -  IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO DO VALOR  VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/ TRSD 2023 IGUAL A R$ 35.262,11, EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.  CONTRIBUINTE EDSON DE SOUZA GOMES   REQUERENTE EDSON DE SOUZA GOMES   INSCRIÇÃO IMOBILIARIA 886672-4  CPF DO CONTRIBUINTE 152.282.665-34  PROCESSO Nº. 905.120/2023  NL - NOT. DE LANÇAMENTO IPTU/TRSD 2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ANA MARIA LÔBO DE OLIVEIRA     E M E N T A IPTU/TRSD 2023 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO, DESTITUÍDA DE PROVAS E DOCUMENTOS  NECESSÁRIOS À INSTRUÇÃO E JULGAMENTO DO PROCESSO -  IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO DO VALOR  VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/ TRSD 2023 IGUAL A R$ 206.712,06, EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.  CONTRIBUINTE WILLIAN ALVES DE OLIVEIRA   REQUERENTE WILLIAN ALVES DE OLIVEIRA   INSCRIÇÃO IMOBILIARIA 626916-8  CPF DO CONTRIBUINTE 856.880.455-15  PROCESSO Nº. 905.228/2023  NL - NOT. DE LANÇAMENTO IPTU/TRSD 2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ANA MARIA LÔBO DE OLIVEIRA     E M E N T A IPTU/TRSD 2023 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO, DESTITUÍDA DE PROVAS E DOCUMENTOS  NECESSÁRIOS À INSTRUÇÃO E JULGAMENTO DO PROCESSO -  IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO DO VALOR VENAL  ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD 2023  IGUAL A R$ 402.664,15, EM ACOLHIMENTO AO PARECER TÉCNICO  DO SETOR DE MAPAS DE VALORES - SEMAP/CCD. FUNDAMENTAÇÃO  LEGAL PREVISTA NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA  LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 27 de setembro de 2023.  EDUARDO MOREIRA SANTOS TELES Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE DEISE ANDRADE DE OLIVEIRA  REQUERENTE O MESMO  CPF/CNPJ  CONTRIBUINTE 685.686.575-91  INSCRIÇÃO IMOBILIARIA 909.585-3  PROCESSO Nº. 2.519/2022  NOT. DE LANÇAMENTO IPTU 2022  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ALEX ALVES MOREIRA DOS SANTOS     E M E N T A IPTU 2022. IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO. REVISÃO VALOR VENAL. DESPACHO DENEGATÓRIO.  1) COM FUNDAMENTO LEGAL NO § 3º DO ART. 5º DA IN 019/2019.  CONTRIBUINTE NÃO APRESENTOU LAUDO DE AVALIAÇÃO,  CONFORME PREVISTO NO ART. 5º, VII, “C”, DA IN 19/2019 (ALTERADA  PELA IN SEFAZ /DRM Nº 017/2020).  DEISE ANDRADE DE OLIVEIRA  REQUERENTE O MESMO  CPF/CNPJ DO  CONTRIBUINTE  685.686.575-91  CONTRIBUINTE 909.585-3  PROCESSO Nº. 903.170/2023  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU 2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ALEX ALVES MOREIRA DOS SANTOS        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE SETEMBRO DE 2023 ", "10": "XXVI | N º 8.62910     E M E N T A IPTU 2023. IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO. REVISÃO VALOR VENAL. DESPACHO DENEGATÓRIO.  1) COM FUNDAMENTO LEGAL NO § 3º DO ART. 5º DA IN 019/2019.  CONTRIBUINTE NÃO APRESENTOU LAUDO DE AVALIAÇÃO,  CONFORME PREVISTO NO ART. 5º, VII, “C”, DA IN 19/2019 (ALTERADA  PELA IN SEFAZ /DRM Nº 017/2020).  CONTRIBUINTE SEL - EMPREENDIMENTOS E PARTICIPACOES LTDA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 05.936.428/0001-64  CPF DO CONTRIBUINTE 709.993-2  PROCESSO Nº. 903.444/2023  NL - NOT. DE LANÇAMENTO IPTU 2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ALEX ALVES MOREIRA DOS SANTOS     E M E N T A IPTU 2023. IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO. REVISÃO VALOR VENAL. DESPACHO DENEGATÓRIO.  1) COM FUNDAMENTO LEGAL NO § 3º DO ART. 5º DA IN 019/2019.  CONTRIBUINTE NÃO APRESENTOU LAUDO DE AVALIAÇÃO,  CONFORME PREVISTO NO ART. 5º, VII, “C”, DA IN 19/2019 (ALTERADA  PELA IN SEFAZ /DRM Nº 017/2020).  Salvador, 27 de setembro de 2023.  EDUARDO MOREIRA SANTOS TELES Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:    CONTRIBUINTE PATRIMONIAL PINHEIRO LTDA  REQUERENTE A MESMA  REPRESENTANTE  LEGAL ALFREDO C.PINHEIRO VIDAL  LEONARDO SANTOS PINHEIRO  INSCRIÇÃO IMOBILIÁRIA 708.732-2  CNPJ DA CONTRIBUINTE 13.080.493/0001-69  PROCESSO  Nº 919.010/2023  NFL Nº 161.2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR  FISCAL HEGIL TÉRCIO ALMEIDA DA SILVA     E M E N T A IPTU 2018 A 2023 - LANÇAMENTO COMPLEMENTAR DO IPTU                 DE 2018 A 2023. ALTERAÇÃO DO FVT - FATOR DE VALORIZAÇÃO DO  TERRENO DE 1,00 PARA 1,06, DEVIDO SITUAÇÃO DO TERRENO COM  RELAÇÃO AOS LOGRADOUROS CIRCUNVIZINHOS. IMPROCEDÊNCIA  DA IMPUGNAÇÃO, COM FULCRO NA LEI 7186/2006. NÃO FORAM  APRESENTADOS FATOS NOVOS E PROVAS NECESSÁRIAS QUE  POSSAM ALTERAR E/OU DESCONSTITUIR O CRÉDITO TRIBUTÁRIO  LANÇADO ATRAVES DA NFL N º 161.2023, DE MODO QUE, FICA  MANTIDO O LANÇAMENTO DO CRÉDITO TRIBUTÁRIO LANÇADO  ATRAVÉS DA NFL SUPRA MENCIONADA, NO VALOR DE R$ 1.772,38  (UM MIL E SETECENTOS E SETENTA E DOIS REAIS E TRINTA E OITO  CENTAVOS), EM TODOS OS SEUS TERMOS. DISPOSITIVOS LEGAIS  INFRINGIDOS : A PARTIR DE 01/01/2014 : ARTIGOS 212, 213, 216 E  217 DA LEI Nº 7.186/2006. PENALIDADE APLICÁVEL : A PARTIR DE  01/01/2014 : ARTIGO 82, INCISO I, “A” DA LEI Nº  7.186/2006. TABELA  DE RECEITA : N° I ANEXA A LEI 7.186/2006, ALTERADA PELA LEI  8464/2013 C/C A IN DGRM/SEFAZ 45/14;                 IN DGRM/SEFAZ  33/15; IN DGRM/SEFAZ 36/16 ALTERADA PELAS LEIS 9.279/2017  E 9.655/2022.  Salvador, 27 de setembro de 2023.  EDUARDO MOREIRA SANTOS TELES Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:    CONTRIBUINTE PATRIMONIAL PINHEIRO LTDA  REQUERENTE A MESMA  REPRESENTANTE  LEGAL ALFREDO C. PINHEIRO VIDAL LEONARDO SANTOS PINHEIRO  INSCRIÇÃO IMOBILIÁRIA 708.691-1  CNPJ DA CONTRIBUINTE 13.080.493/0001-69  PROCESSO  Nº 919.043/2023  NFL Nº 156.2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR  FISCAL HEGIL TÉRCIO ALMEIDA DA SILVA     E M E N T A IPTU 2018 A 2023 - LANÇAMENTO COMPLEMENTAR DO IPTU                 DE 2018 A 2023. ALTERAÇÃO DO FVT - FATOR DE VALORIZAÇÃO DO  TERRENO DE 1,00 PARA 1,06, DEVIDO SITUAÇÃO DO TERRENO COM  RELAÇÃO AOS LOGRADOUROS CIRCUNVIZINHOS. IMPROCEDÊNCIA  DA IMPUGNAÇÃO, COM FULCRO NA LEI 7186/2006. NÃO FORAM  APRESENTADOS FATOS NOVOS E PROVAS NECESSÁRIAS QUE  POSSAM ALTERAR E/OU DESCONSTITUIR O CRÉDITO TRIBUTÁRIO  LANÇADO ATRAVES DA NFL N º 156.2023, DE MODO QUE, FICA  MANTIDO O LANÇAMENTO DO CRÉDITO TRIBUTÁRIO LANÇADO  ATRAVÉS DA NFL SUPRA MENCIONADA, NO VALOR DE R$ 1.772,44  (UM MIL E SETECENTOS E SETENTA E DOIS REAIS E QUARENTA E  QUATRO CENTAVOS), EM TODOS OS SEUS TERMOS. DISPOSITIVOS  LEGAIS INFRINGIDOS : A PARTIR DE 01/01/2014 : ARTIGOS 212,  213, 216 E 217 DA LEI Nº 7.186/2006. PENALIDADE APLICÁVEL  : A PARTIR DE 01/01/2014 : ARTIGO 82, INCISO I, “A” DA LEI Nº   7.186/2006. TABELA DE RECEITA : N° I ANEXA A LEI 7.186/2006,  ALTERADA PELA LEI 8464/2013 C/C A IN DGRM/SEFAZ 45/14;                  IN DGRM/SEFAZ 33/15; IN DGRM/SEFAZ 36/16 ALTERADA PELAS  LEIS 9.279/2017 E 9.655/2022.  Salvador, 27 de setembro de 2023.  EDUARDO MOREIRA SANTOS TELES Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:    CONTRIBUINTE PATRIMONIAL PINHEIRO LTDA  REQUERENTE A MESMA  REPRESENTANTE  LEGAL ALFREDO CAMILLO PINHEIRO VIDAL LEONARDO SANTOS PINHEIRO  INSCRIÇÃO IMOBILIÁRIA 708.675-8  CNPJ DA CONTRIBUINTE 13.080.493/0001-69  PROCESSO  Nº 919.493/2023  NFL Nº 152.2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR  FISCAL HEGIL TÉRCIO ALMEIDA DA SILVA     E M E N T A IPTU 2018 A 2023 - LANÇAMENTO COMPLEMENTAR DO IPTU                 DE 2018 A 2023. ALTERAÇÃO DO FVT - FATOR DE VALORIZAÇÃO DO  TERRENO DE 1,00 PARA 1,06, DEVIDO SITUAÇÃO DO TERRENO COM  RELAÇÃO AOS LOGRADOUROS CIRCUNVIZINHOS. IMPROCEDÊNCIA  DA IMPUGNAÇÃO, COM FULCRO NA LEI 7186/2006. NÃO FORAM  APRESENTADOS FATOS NOVOS E PROVAS NECESSÁRIAS QUE  POSSAM ALTERAR E/OU DESCONSTITUIR O CRÉDITO TRIBUTÁRIO  LANÇADO ATRAVES DA NFL N º 152.2023, DE MODO QUE, FICA  MANTIDO O LANÇAMENTO DO CRÉDITO TRIBUTÁRIO LANÇADO  ATRAVÉS DA NFL SUPRA MENCIONADA, NO VALOR DE R$ 1.587,66  (UM MIL E QUINHENTOS E OITENTA E SETE REAIAIS E SEIS CENTAVOS),  EM TODOS OS SEUS TERMOS. DISPOSITIVOS LEGAIS INFRINGIDOS :  A PARTIR DE 01/01/2014 : ARTIGOS 212, 213, 216 E 217 DA LEI Nº  7.186/2006. PENALIDADE APLICÁVEL : A PARTIR DE 01/01/2014 :  ARTIGO 82, INCISO I, “A” DA LEI Nº  7.186/2006. TABELA DE RECEITA  : N° I ANEXA A LEI 7.186/2006, ALTERADA PELA LEI 8464/2013 C/C  A IN DGRM/SEFAZ 45/14; IN DGRM/SEFAZ 33/15; IN DGRM/SEFAZ  36/16 ALTERADA PELAS LEIS 9.279/2017 E 9.655/2022.             Salvador, 27 de setembro de 2023.     EDUARDO MOREIRA SANTOS TELES Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PATRIMONIAL PINHEIRO LTDA  REPRESENTANTE  LEGAL ALFREDO C. PINHEIRO VIDAL  LEONARDO SANTOS PINHEIRO  INSCRIÇÃO IMOBILIÁRIA 708.748-9  CNPJ DA CONTRIBUINTE 13.080.493/0001-69  PROCESSO  Nº 919.796/2023  NFL Nº 182.2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR  FISCAL HEGIL TÉRCIO ALMEIDA DA SILVA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE SETEMBRO DE 2023  ", "11": "XXVI | N º 8.629 11    E M E N T A IPTU 2018 A 2023 - LANÇAMENTO COMPLEMENTAR DO IPTU                  DE 2018 A 2023. ALTERAÇÃO DO FVT - FATOR DE VALORIZAÇÃO DO  TERRENO DE 1,00 PARA 1,06, DEVIDO SITUAÇÃO DO TERRENO COM  RELAÇÃO AOS LOGRADOUROS CIRCUNVIZINHOS. IMPROCEDÊNCIA  DA IMPUGNAÇÃO, COM FULCRO NA LEI 7186/2006. NÃO FORAM  APRESENTADOS FATOS NOVOS E PROVAS NECESSÁRIAS QUE  POSSAM ALTERAR E/OU DESCONSTITUIR O CRÉDITO TRIBUTÁRIO  LANÇADO ATRAVES DA NFL N º 182.2023, DE MODO QUE, FICA  MANTIDO O LANÇAMENTO DO CRÉDITO TRIBUTÁRIO LANÇADO  ATRAVÉS DA NFL SUPRA MENCIONADA, NO VALOR DE R$ 1.779,30 (UM  MIL E SETECENTOS E SETENTA E NOVE REAIS E TRINTA CENTAVOS),  EM TODOS OS SEUS TERMOS. DISPOSITIVOS LEGAIS INFRINGIDOS :  A PARTIR DE 01/01/2014 : ARTIGOS 212, 213, 216 E 217 DA LEI Nº  7.186/2006. PENALIDADE APLICÁVEL : A PARTIR DE 01/01/2014 :  ARTIGO 82, INCISO I, “A” DA LEI Nº  7.186/2006. TABELA DE RECEITA  : N° I ANEXA A LEI 7.186/2006, ALTERADA PELA LEI 8464/2013 C/C  A IN DGRM/SEFAZ 45/14; IN DGRM/SEFAZ 33/15; IN DGRM/SEFAZ  36/16 ALTERADA PELAS LEIS 9.279/2017 E 9.655/2022.  CONTRIBUINTE PATRIMONIAL PINHEIRO LTDA  REPRESENTANTE  LEGAL ALFREDO C. PINHEIRO VIDAL LEONARDO SANTOS PINHEIRO  INSCRIÇÃO IMOBILIÁRIA 708.702-0  CNPJ DA CONTRIBUINTE 13.080.493/0001-69  PROCESSO  Nº 919.804/2023  NFL Nº 177.2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR  FISCAL HEGIL TÉRCIO ALMEIDA DA SILVA     E M E N T A IPTU 2018 A 2023 - LANÇAMENTO COMPLEMENTAR DO IPTU                 DE 2018 A 2023. ALTERAÇÃO DO FVT - FATOR DE VALORIZAÇÃO DO  TERRENO DE 1,00 PARA 1,06, DEVIDO SITUAÇÃO DO TERRENO COM  RELAÇÃO AOS LOGRADOUROS CIRCUNVIZINHOS. IMPROCEDÊNCIA  DA IMPUGNAÇÃO, COM FULCRO NA LEI 7186/2006. NÃO FORAM  APRESENTADOS FATOS NOVOS E PROVAS NECESSÁRIAS QUE  POSSAM ALTERAR E/OU DESCONSTITUIR O CRÉDITO TRIBUTÁRIO  LANÇADO ATRAVES DA NFL N º 177.2023, DE MODO QUE, FICA  MANTIDO O LANÇAMENTO DO CRÉDITO TRIBUTÁRIO LANÇADO  ATRAVÉS DA NFL SUPRA MENCIONADA, NO VALOR DE R$ 1.772,46  (UM MIL E SETECENTOS E SETENTA E DOIS REAIS E QUARENTA  E SEIS CENTAVOS), EM TODOS OS SEUS TERMOS. DISPOSITIVOS  LEGAIS INFRINGIDOS : A PARTIR DE 01/01/2014 : ARTIGOS 212, 213,  216 E 217 DA LEI Nº 7.186/2006. PENALIDADE APLICÁVEL : A PARTIR  DE 01/01/2014 : ARTIGO 82, INCISO I, “A” DA LEI Nº  7.186/2006.  TABELA DE RECEITA : N° I ANEXA A LEI 7.186/2006, ALTERADA PELA  LEI 8464/2013 C/C A IN DGRM/SEFAZ 45/14;                 IN DGRM/SEFAZ  33/15; IN DGRM/SEFAZ 36/16 ALTERADA PELAS LEIS 9.279/2017 E  9.655/2022.      Salvador, 27 de setembro de 2023.  EDUARDO MOREIRA SANTOS TELES Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PATRIMONIAL PINHEIRO LTDA  REQUERENTE A MESMA  REPRESENTANTE  LEGAL ALFREDO C. PINHEIRO VIDAL  LEONARDO SANTOS PINHEIRO  INSCRIÇÃO IMOBILIÁRIA 708.709-8  CNPJ DA CONTRIBUINTE 13.080.493/0001-69  PROCESSO  Nº 919.806/2023  NFL Nº 178.2023  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR  FISCAL HEGIL TÉRCIO ALMEIDA DA SILVA     E M E N T A IPTU 2018 A 2023 - LANÇAMENTO COMPLEMENTAR DO IPTU                 DE 2018 A 2023. ALTERAÇÃO DO FVT - FATOR DE VALORIZAÇÃO DO  TERRENO DE 1,00 PARA 1,06, DEVIDO SITUAÇÃO DO TERRENO COM  RELAÇÃO AOS LOGRADOUROS CIRCUNVIZINHOS. IMPROCEDÊNCIA  DA IMPUGNAÇÃO, COM FULCRO NA LEI 7186/2006. NÃO FORAM  APRESENTADOS FATOS NOVOS E PROVAS NECESSÁRIAS QUE  POSSAM ALTERAR E/OU DESCONSTITUIR O CRÉDITO TRIBUTÁRIO  LANÇADO ATRAVES DA NFL N º 178.2023, DE MODO QUE, FICA  MANTIDO O LANÇAMENTO DO CRÉDITO TRIBUTÁRIO LANÇADO  ATRAVÉS DA NFL SUPRA MENCIONADA, NO VALOR DE R$ 1.758,72  (UM MIL E SETECENTOS E CINQUENTA E OITO REAIS E SETENTA  E DOIS CENTAVOS), EM TODOS OS SEUS TERMOS. DISPOSITIVOS  LEGAIS INFRINGIDOS : A PARTIR DE 01/01/2014 : ARTIGOS 212, 213,  216 E 217 DA LEI Nº 7.186/2006. PENALIDADE APLICÁVEL : A PARTIR  DE 01/01/2014 : ARTIGO 82, INCISO I, “A” DA LEI Nº  7.186/2006.  TABELA DE RECEITA : N° I ANEXA A LEI 7.186/2006, ALTERADA PELA  LEI 8464/2013 C/C A IN DGRM/SEFAZ 45/14;                 IN DGRM/SEFAZ  33/15; IN DGRM/SEFAZ 36/16 ALTERADA PELAS LEIS 9.279/2017 E  9.655/2022.   Salvador, 27 de setembro de 2023.  EDUARDO MOREIRA SANTOS TELES Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:    CONTRIBUINTE PASTIFÍCIO BAHIA  LTDA (MASSAS BAHIA)  ADVOGADOS JOSÉ CARLOS GARCIA LANDEIRO - OAB/BA 15.110 E ROUDRIGO  DE JESUS PEREIRA OAB/BA 44.988.  INSCRIÇÃO IMOBILIÁRIA 202788-7.  PROCESSO Nº 920171.2023  N F L - TRSD PRINCIPAL 199.2023-   FASE DO JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADORA MONOCRATICA GUACIRA LÊDA SILVA BASTOS     E M E N T A TRSD. OBRIGAÇÃO PRINCIPAL. 1. LEGALIDADE TRIBUTÁRIA.  INOCORRÊNCIA DE OFENSA AOS PRINCÍPIOS CONSTITUCIONAIS  IMPOSSIBILIDADE DE RECONHECIMENTO DE ILEGALIDADE  PELO ÓRGÃO ADMINISTRATIVO DE JULGAMENTO. 2. BASE DE  CÁLCULO. ISENÇÃO REVOGADA EM 2017. 3. VEDAÇÃO LEGAL  DE DISPENSA DE COMINAÇÕES LEGAIS EX VI DO ART. 297-D DA  LEI Nº. 7186/2006. PENALIDADES E ACRÉSCIMOS MORATÓRIOS  CABÍVEIS. 1. O FATO GERADOR TAXA DE COLETA, REMOÇÃO E  DESTINAÇÃO DE RESÍDUOS SÓLIDOS DOMICILIARES (TRSD)  É A UTILIZAÇÃO POTENCIAL DOS SERVIÇOS DE COLETA,  TRANSPORTE, TRATAMENTO E DESTINAÇÃO FINAL DOS  RESÍDUOS SÓLIDOS DOMICILIARES DE FRUIÇÃO OBRIGATÓRIA  PRESTADOS EM REGIME PÚBLICO. 2. A BASE DE CÁLCULO,  EX VI DO ART. 161, I, DA LEI N. 7.186/2006, É O CUSTO DE  TAIS SERVIÇOS, A SER RATEADO ENTRE OS CONTRIBUINTES,  EM FUNÇÃO DA ÁREA CONSTRUÍDA, DA LOCALIZAÇÃO E DA  UTILIZAÇÃO, TRATANDO-SE DE PRÉDIO. O VALOR A SER APURADO  É DECORRENTE DA APLICAÇÃO DA TABELA DE RECEITA N. VII  ANEXA A LEI CITADA. CRÉDITO TRIBUTÁRIO NÃO ALCANÇADO  PELA DECADÊNCIA. 3. INFRINGIDOS OS ARTIGOS 160, 161, 162  E 165 DO CTRMS, E, APLICADA  PENALIDADE E ACRÉSCIMOS  MORATÓRIOS PREVISTOS NA LEI CITADA. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. PROCEDÊNCIA DA NFL.           Salvador, 27 de setembro de 2023.     EDUARDO MOREIRA SANTOS TELES Chefe do Setor de Julgamento   Conselho Municipal de Tributos - CMT   CONSELHO MUNICIPAL DE TRIBUTOS -  CMT  CONVITE  SOLICITANTE IBERIA TRANSPORTES E SERVIÇOS LTDA  PROCESSO Nº 4092/2020  INSCRIÇÃO 255.051-2  TRIBUTO IPTU  SOLICITADO FAZENDA PÚBLICA MUNICIPAL - SEFAZ  PRESENTANTES DANÚBIA SALES SANTOS E JOCILENE DE ANDRADE LOBO  DESPACHO CONVITE INTIMAMOS VOSSA SENHORIA PARA, NO PRAZO DE 05 (CINCO)  DIAS, TOMAR CIÊNCIA E MANIFESTAR-SE EM RELAÇÃO AO  DESPACHO DO SEMAP/CCD, EM RESPOSTA À DILIGÊNCIA  SOLICITADA PELA CONSELHEIRA RELATORA, ESTANDO OS AUTOS  DISPONÍVEIS NA SECRETARIA ADMINISTRATIVA DO CONSELHO  MUNICIPAL DE TRIBUTOS - CMT, DAS 9:00 ÀS 16:00 H. CASO  HAJA MANIFESTAÇÃO, ESTA DEVE SER PROTOCOLIZADA NO  SETOR DE DOCUMENTAÇÃO (SEDOT) DA SECRETARIA MUNICIPAL  DA FAZENDA, DE SEGUNDA A SEXTA-FEIRA, DAS 9:00 ÀS 16:00  H, EXCETO FERIADOS E DATAS EXTRAORDINÁRIAS, CONFORME  CALENDÁRIO OFICIAL DA PREFEITURA MUNICIPAL DE SALVADOR.   RESSALTAMOS QUE, CASO NÃO SEJA ATENDIDO O CONVITE, O  PROCESSO SERÁ JULGADO NO ESTADO EM QUE SE ENCONTRA,  CONFORME ARTIGO 293-A, PARÁGRAFO ÚNICO, DA LEI MUNICIPAL  Nº 7.186/2006 (CTRMS), COM REDAÇÃO INTRODUZIDA PELA LEI  MUNICIPAL N° 8.421/2013.  Salvador, 27 de setembro de 2023.  RAIMUNDO CRISPIM DOS SANTOS Chefe da Secretaria Adm. do Conselho  SEGUNDA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 17/10/2023, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º DA PORTARIA CITADA, DISPONÍVEL NA PÁGINA DO CMT/SESSÕES VIRTUAIS CMT,   NO SITE WWW.SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 9493/2018        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE SETEMBRO DE 2023 ", "12": "XXVI | N º 8.62912  INSCRIÇÃO IMOBILIÁRIA Nº: 207.848-1  RECORRENTE: ODEBRECHT PROPERTIES SALVADOR S.A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): AMARILIS CORRÊA FONSECA (OAB/BA Nº 30.918) E OUTROS  RELATOR: NÊUZITON TÔRRES RAPADURA  PROCESSO ADMINISTRATIVO Nº: 12807/2019  INSCRIÇÃO IMOBILIÁRIA Nº: 207.848-1  RECORRENTE: ODEBRECHT PROPERTIES SALVADOR S.A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): AMARILIS CORRÊA FONSECA (OAB/BA Nº 30.918) E OUTROS  RELATOR: NÊUZITON TÔRRES RAPADURA  Salvador, 27 de setembro de 2023.  EDUARDO MATTOS MACHADO Presidente do CMT  SEGUNDA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 17/10/2023, ÀS 09:30 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º DA PORTARIA CITADA, DISPONÍVEL NA PÁGINA DO CMT/SESSÕES VIRTUAIS CMT,   NO SITE WWW.SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 12025/2020  INSCRIÇÃO IMOBILIÁRIA Nº: 207.848-1  RECORRENTE: ODEBRECHT PROPERTIES SALVADOR S.A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): AMARILIS CORRÊA FONSECA (OAB/BA Nº 30.918) E OUTROS  RELATOR: NÊUZITON TÔRRES RAPADURA  PROCESSO ADMINISTRATIVO Nº: 3802/2022  INSCRIÇÃO IMOBILIÁRIA Nº: 294.944-0  RECORRENTE: DAMRAK DO BRASIL PARTICIPAÇÕES E EMPREENDIMENTOS LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCELO NEESER NOGUEIRA REIS (OAB/BA Nº 9.398) E OUTROS  RELATORA: GISANE TOURINHO DANTAS  Salvador, 27 de setembro de 2023.  EDUARDO MATTOS MACHADO Presidente do CMT  SEGUNDA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 19/10/2023, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º DA PORTARIA CITADA, DISPONÍVEL NA PÁGINA DO CMT/SESSÕES VIRTUAIS CMT,   NO SITE WWW.SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 31932/2021  NOTIF. FISCAL DE LANÇAMENTO Nº: 277.2021 - ISS  NOTIFICANTE (S) KARLA LOPES BORGES DE MELO E OUTROS  RECORRENTE: ALMEIDA, ROCHA, QUADROS & QUEIROS ADVOGADOS ASSOCIADOS  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): ETIDES YURI PEREIRA QUEIROS (OAB/BA Nº 36.406), ALVARO SANTANA DE QUADROS   (OAB/BA 37.302)   RELATORA: DAISE FIGUEIREDO OLIVEIRA  Salvador, 27 de setembro de 2023.  EDUARDO MATTOS MACHADO Presidente do CMT  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 1018/2023  O DIRETOR GERAL DE GESTÃO DE PESSOAS, no uso das atribuições delegadas pelo Artigo 2º do  Decreto 35.609/2022 e com fundamento no Art. 131 da Lei Complementar 01/91 e no Processo  Digital SMED nº 107387/2023,  RESOLVE:  Conceder LICENÇA PARA TRATAR DE INTERESSES PARTICULARES, pelo período de 02 (dois) anos, a  Servidora ANA SUELI OLIVEIRA JOHNSTONE, matrícula 3091632, lotada na Secretaria Municipal de  Educação - SMED.  GABINETE DA DIRETORIA GERAL DE GESTÃO DE PESSOAS, em 27 de setembro de 2023.  MARIANA TROCOLI  Diretora Geral  PORTARIA Nº 1019/2023  A DIRETORA GERAL DE GESTÃO DE PESSOAS no uso das atribuições delegadas através do Art. 2º do   Decreto nº 35.609/2022, de acordo com o Processo Digital SMS nº 54510/2023, com fundamento no   Decreto nº 34.765/2021,     RESOLVE:  Autorizar a redução de 20% (vinte por cento) da carga horária de 40 (quarenta) horas semanais da   Servidora TATIANA MOTA BATISTA, matrícula 3122649, lotada na Secretaria Municipal de Saúde -   SMS, para cuidado e acompanhamento terapêutico do filho com deficiência.  A concessão da redução tem prazo de validade de 12 (doze) meses a contar da publicação desta   Portaria, podendo ser renovada, sucessivamente, por igual período, observado o disposto no § 2º do   Art. 2º do Decreto n° 34.765/2021.  GABINETE DA DIRETORIA GERAL DE GESTÃO DE PESSOAS, em 27 de setembro de 2023.  MARIANA TROCOLI  Diretora Geral  RETIFICAÇÃO  Na PORTARIA 491/2023, publicada no DOM de 13/06/2023, referente a Licença para Tratar de   Interesses da Servidora FERNANDA SOUZA MAGALHÃES, lotada na SMS - Processo Digital SMS   14559/2023  Onde se lê: “....Conceder LICENÇA PARA TRATAR DE INTERESSES PARTICULARES,.....”  Leia-se: “.....Conceder, a partir de 01/08/2023, LICENÇA PARA TRATAR DE INTERESSES   PARTICULARES.....”  DESPACHOS FINAIS DA SRA. DIRETORA DE GESTÃO DE PESSOAS -   DELEGAÇÃO DE COMPETÊNCIA - DECRETO 35.609/2022  ABONO DE PERMANENCIA A PARTIR DA DATA DE OPÇÃO - DEFERIDO  PROCESSO ORGÃO SERVIDOR  2502/2020 SMED ANA MARIA PEREIRA DE SANTANA  AVERBAÇÃO DE TEMPO DE SERVIÇO - DEFERIDA  PROCESSO ORGÃO SERVIDOR DIAS  14633/2020 SMS VALQUIRIA MACHADO NASCIMENTO 1.581  23643/2019 SMS MARCIA SANTOS DE JESUS 2.060  22405/2019 SMS SILVINA MARIA PEREIRA DO NASCIMENTO 1.564  21541/2019 SMS EDEANE OLIVEIRA DA SILVA 2.768  RESCISÃO DE CONTRATO TEMPORÁRIO REDA - DEFERIDA  PROCESSO DIGITAL ORGÃO SERVIDOR  54484/2023 SMED WALTER DUARTE MONTEIRO NETO  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 27 de setembro de 2023.  MARIANA TROCOLI  Diretora Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RETIFICAÇÃO  Na Adesão à Ata de Registro de Preços N° 0325/2023 da Secretaria de Administração do Município  de Camaçari/Ba, Proveniente do Pregão Eletrônico Nº 0081/2023, publicada no DOM Nº 8.626 de 23  à 25/09/2023,  ONDE SE LÊ: CNPJ: 04.008.278/0001-66 LEIA-SE: CNPJ: 60.656.774/0001-05  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 27 de setembro de 2023.  ISABELA LOUREIRO CABRAL   Subsecretária  RETIFICAÇÃO  Na Adesão à ATA DE REGISTRO DE PREÇOS nº 128.2023, proveniente do PREGÃO ELETRÔNICO DA  SEMGE/PMS nº 050/2022 - Processo Licitatório nº 83360/2021 publicada no DOM 8.628/2023 de 27  de setembro de 2023        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE SETEMBRO DE 2023  ", "13": "XXVI | N º 8.629 13 ONDE SE LÊ: Processo 83360/2021  LEIA-SE: Processo: 176201/2023  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 27 de setembro de 2023.  ISABELA LOUREIRO CABRAL  Subsecretária  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA Nº 460/2023  A SECRETÁRIA MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 202 da Lei Complementar de N.º 01/91,  RESOLVE:  Atender a solicitação da Comissão Permanente de Sindicância e Processo Administrativo Disciplinar,   designada pela Portaria de n. º 256/2023, publicada no Dom de N. º 8.558 de 16 de junho de 2023,   que apura os fatos do processo de n. º 8965/2020-SMS, com base nas justificativas apresentadas,   prorrogando o prazo para a conclusão dos Trabalhos.   Gabinete da Secretaria Municipal de Saúde, em 26 de setembro de 2023.  ANA PAULA MATOS  Secretária Municipal da Saúde em Exercício  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   PORTARIA 211/2023  O Secretário Municipal de Promoção Social, Combate à Pobreza, Esportes e Lazer, no uso de suas   atribuições legais,  RESOLVE:   Tornar pública a decisão da Comissão Deliberativa, nomeada pela Portaria nº 176/2023, publicada no   DOM nº 8.603, que avaliou o requerimento da ajuda de custo, com base no Decreto nº 37.298 de 18 de   agosto de 2023, que regulamenta a Lei Municipal nº 9.665/2023.    ATLETA/PARATLETA CPF PROCESSO DECISÃO  LUCIO SILVA DE  ALMEIDA  068.679.925-95 178805/2023 DEFERIDO  Ficam convocados os interessados para assinatura do Termo de Compromisso, no prazo de 15 dias,   conforme art. 8º do Decreto nº 37.298/2023, sob pena de perda do direito ao benefício.  Salvador, 27 de setembro de 2023  ANTÔNIO JOSÉ DA CRUZ JUNIOR MAGALHÃES  Secretário   Conselho Municipal do Idoso - CMI   EXTRATO DA ATA Nº 009 DA ASSEMBLEIA ORDINÁRIA DO CONSELHO  MUNICIPAL DO IDOSO - CMI, REALIZADA EM 19 DE SETEMBRO DE 2023.  DATA, HORA E LOCAL: Aos 19 de setembro de 2023, às 09hs20min em segunda convocação,   reuniram presencialmente os Conselheiros Representantes da Sociedade Civil Organizada e   Governo para Assembleia ordinária na sede do Conselho Municipal do Idoso -CMI, situado no Edf.  Oxumarê, nº 89 - 6º andar, conjunto 602, Av. Sete de setembro, Dois de Julho, Salvador - Ba.  CONVOCAÇÃO, ORDEM DO DIA: 1. Leitura e aprovação da Ata anterior; 2. Proposta de Aplicação de   Recursos: Votação da Proposta, Aprovação da Realização de Chamamento Público, Comissão de   Chamamento. 3. Aprovação de Processos de revalidações; 4. Aprovação de Processo de Inscrição;   5. Entrega de certificado de Inscrição /Entrega de Certificado de Revalidação; 6. Eventos de Outubro;   7. Informes do Período.  PRESENÇA: Conforme registro de assinaturas ao final desta ata.  INFORMAÇÕES: Aberto os trabalhos verificou-se quórum para instalação da Assembleia. A Presidente   solicitou a Laíse de Carvalho Leite, representante da Defensoria Pública que procedesse a leitura da   ata da Assembleia anterior, que após leitura e feitas as retificações necessárias foi aprovada. Em   seguida a Presidente apresentou a assistente Social que veio para compor nossa equipe Marília   Santos Silva, e a estagiária Izabel Cristina Guedes de Souza. Concedeu, então, a Presidente a   palavra para Raildes da Cruz Alves, gestora do FMPI 2023, que fez uma breve explanação sobre   proposta de projetos para utilização de valores do FMPI. Retornando a palavra para a Presidente   que iniciou a síntese dos projetos que fora anunciado pela Gestora do FMPI para aprovação pelo   CMI, esclarecendo que o montante envolvia o valor total de R$18.650.308,63(Dezoito milhões,   seiscentos e cinquenta mil, trezentos e oito reais e sessenta e três centavos), sendo que, desse   valor R$ 8.739.604,39( Oito milhões, setecentos e trinta e nove mil, seiscentos e quatro reais, trinta   e nove centavos) foram captados por diversas instituições, restando um saldo de R$ 9.910.704,24(   Nove milhões, novecentos e dez mil, setecentos e quatro reais e vinte e quatro centavos), porém, nos   projetos : Construindo a Linha de Cuidados da Assistência Social para a Pessoa Idosa no Município   de Salvador, no valor de R$ 150.000,00 (Cento e cinquenta mil reais); Acolhendo o Envelhecer, no   valor de R$ 405.000.00(Quatrocentos e cinco mil reais); Asas da imaginação: Reecantando a Vida no   valor de R$ 560.000,00(Quinhentos e sessenta mil reais); Cozinha Legal no valor de R$ 360.000,00   (Trezentos e sessenta mil reais); Universidade 60 + ativado no valor de R$ 1.134.000,00(Um milhão,   cento e trinta e quatro mil reais); Inclusão Digital: Integrando Gerações no valor de R$ 95.000,00(   Noventa e cinco mil reais); Requalificação da estrutura física do Abrigo D. Pedro II no valor de   R$ 400.000,00( Quatrocentos mil reais) ; Conect@dos à tecnologia no valor de R$ R$ 390.000,00   (Trezentos e noventa mil reais) ; Viver 60 + Esporte no valor de R$ 3.000.000,00 (Três milhões de   reais); Seleção de Propostas para celebração de parcerias com Organizações da Sociedade Civil   no valor de R$3.000.000,00 (Três milhões de reais), que seria disponibilizado a quantia de R$   9.494.000,00, após exitosa explanação sobre cada projeto com seu objetivo e valor destinado, bem   como, que os editais para parceria quando da confecção deverão passar ao crivo deste CMI, porém   antes seria criada uma comissão de chamamento que previamente participariam da confecção dos   editais de chamamento público . Aberta a palavra houveram questionamentos de Laíse de Carvalho   Leite, representante da Defensoria Pública e dos conselheiros Marcos Barroso de Oliveira e Pe. José   Carlos Santos Silva, todos; pontuados pela Presidente que esclareceu as dúvidas contentando a   todos os presentes.  A Presidente, então, colocou em votação sendo todos os Projetos aprovados,   bem como, a realização do chamamento público e a constituição da Comissão de Chamamento   pela unanimidade. Em continuidade foram postos os processos de inscrição das entidades: Lar   Aconchego e Carinho; Casa de Cecilia; Centro Dourado de Fraternidade; Lar Santo Antônio de Pádua;   Congregação das Missionarias da Caridade; Doce Lar Terceira idade; Lar Hotel para 3ª Idade; Amos   Casa de repouso; Obras Sociais Missionárias da Compaixão; Casa de Repouso de Idosos Bom Jesus;   Casa Lar Vida de Calebe; Associação Baiana de Deficientes Físicos - ABADEF, sendo aprovados,   restando pendente a realização da vistoria nas instituições que poderá resultar em alteração na   aprovação, conclamando a Presidente que os Conselheiros informassem suas disponibilidades para   realização dessas vistorias, foram, também, aprovadas as revalidações das instituições: Associação   Arte sem Fronteira; Instituto de Desenvolvimento; Inclusão e Assistência Social - IDEIAS; Lar Fabiano   de Cristo;  Agência Adventista de Desenvolvimento e Recursos Assistenciais -ADRA/LESTE; Legião   da Boa Vontade-LBV RIBEIRA; Associação dos Moradores Conjunto Santa Luzia ; Obras Sociais Irmã   Dulce- OSID (Área geriátrica);  Abrigo São Gabriel; Associação dos Pensionistas e Aposentados da   Previdência Social da Bahia -ASAPREV; Asilo São Lázaro; Abrigo do Salvador; Associação Beneficente   Hebrom; Ação Social Arquidiocesana- ASA; Legião da Boa Vontade-LBV/Brotas; Áurea Recanto da   Terceira Idade; Santa Casa de Misericórdia da Bahia; Mansão do Caminho; Federação do Comércio de   Bens, Serviços e Turismo do Estado da Bahia - SESC; Associação Humana Povo para o Povo Brasil;   Casa de Repouso das Acácias.  Aberta a palavra o conselheiro Pe. José Carlos Santos Silva pontuou   os eventos do Conselho Estadual do Idos para outubro considerado Mês do Idoso, pois, foi no dia 01   de outubro assinada a Lei 10.741/2003 que dispôs sore o Estatuto do Idoso, ficando do CMI, também   de divulgar seus eventos. A Presidente. Nada mais havendo a tratar encerrou-se a Assembleia pelo   tempo necessário e, eu Roseneide dos Santos Gonçalves, Secretária executiva lavrei a ata que segue   assinada por todos os presentes.   CONSELHO MUNICIPAL DO IDOSO, em 19 de setembro de 2023.  LUCIANA CALASANS DE ALCÂNTARA Presidente.  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA  Delegação de Competência Decreto nº 7047/1984  LICENÇA PRÊMIO DEFERIDA (para momento oportuno)  PROCESSO REQUERENTE QUINQUÊNIO   150104/2023 DALTON VINHAES DANTAS 4º   122432/2023 BRAZ AUGUSTO SANTOS PIRES 4º  Salvador, 27 de Setembro de 2023.  TEREZINHA DE JESUS  Coordenadora Administrativa  DESPACHOS FINAIS - RELAÇÃO DOS AUTOS JULGADOS PELO SENHOR   DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA DO CONSUMIDOR Nº   040/2023  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 019/2023  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE   INFRAÇÃO FORNECEDOR DECISÃO  25392/2023 4305 CENTRO EDUCACIONAL DOM  BOSCO LTDA. - ADV. FRANCIE   MARIE BRAGA - OAB/BA 62.597 PROCEDENTE        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE SETEMBRO DE 2023 ", "14": "XXVI | N º 8.62914  FATO GERADOR: AUTO DE INFRAÇÃO  80382/2023 0451 HIPER PARALELA COMÉRCIO DE   COLCHÕES LTDA. PROCEDENTE  80394/2023 0453 ROBSON MOREIRA DE JESUS - ME   (BEM PET STORE) PROCEDENTE  357/2019 2533 MC COMÉRCIO DE PRODUTOS  ÓTICOS LTDA. (ÓTICAS OPÇÃO)  ARQUIVAMENTO  1726/2019 2611 CABELO E ARTE SALÃO DE BELEZA   E STUDIO FOTOGRÁFICO LTDA. ARQUIVAMENTO  5219/2018 968 ZHANG YOU CHAI - ME ARQUIVAMENTO  SALVADOR, 27 DE SETEMBRO DE 2023  ZILTON KRUGER NETTO  Diretor Geral  DESPACHOS FINAIS DO SENHOR DIRETOR DE AÇÕES DE PROTEÇÃO E   DEFESA DO CONSUMIDOR Nº 041/2023  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 019/2023  FATO GERADOR: INTERPOSIÇÃO DE RECURSO / RECLAMAÇÃO  PROCESSO CONSUMIDOR FORNECEDOR DECISÃO  116001/2021 SANDRA ANUNCIAÇÃO   CARVALHO BANCO BRADESCO   S.A.  INTEMPESTIVO  GABINETE DO SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA, em 27 de Setembro de 2023.  SALVADOR, 27 DE SETEMBRO DE 2023  ZILTON KRUGER NETTO  Diretor Geral  Guarda Civil Municipal - GCM   PORTARIA Nº 130/2023  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso das suas atribuições,  RESOLVE:  1 - Designar os servidores ANTONIO MARCOS DA SILVA CRUZ - matrícula nº 3101617, MOZART   CONCEIÇÃO PEREIRA - matrícula nº 3101909, ALEXSANDRO GODINHO DA ENCARNAÇÃO - matrícula   nº 3102019 e ANTONIO FRANCISCO DO ROSÁRIO ORNELAS - matrícula nº 3137013 para, sob a   presidência do primeiro, constituir Comissão de Processo Administrativo Disciplinar e Sindicância   Administrativa, conforme os artigos 194 e 201 da Lei complementar 01/91, para apurar denúncia que   consta no Processo GCM/GAS3 | Nº 169888/2023, com base no Art. 202 da LC 01/1991.  2- Na ausência e impedimento do presidente da comissão assumirá, automaticamente, o servidor   MOZART CONCEIÇÃO PEREIRA - matrícula nº 3101909, como presidente suplente.  GABINETE DO INSPETOR GERAL DA GCM, em 25 de setembro de 2023.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PORTARIA Nº 131/2023  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso das suas atribuições,  RESOLVE:  1 - Designar os servidores, LUCAS SALOMÃO GUADELUPE LIMA - matrícula nº 3102041, IURCA   LAZZARINY DOS SANTOS RODRIGUES - matrícula nº 3102239, NAILSON BARBOSA DE SOUZA -   matrícula nº 3101874, e GLEIDSON DOS SANTOS FERREIRA - matrícula nº 310160 para, sob a   presidência do primeiro, constituir Comissão de Processo Administrativo Disciplinar e Sindicância   Administrativa, conforme os artigos 194 e 201 da Lei complementar 01/91, para apurar denúncia que   consta no Processo GCM/GAT | Nº 176229/2023 com base no Art. 202 da LC 01/1991.  2- Na ausência e impedimento do presidente da comissão assumirá, automaticamente, o servidor   GLEIDSON DOS SANTOS FERREIRA - matrícula nº 310160, como presidente suplente.  .  GABINETE DO INSPETOR GERAL DA GCM, em 25 de setembro de 2023.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PORTARIA Nº 132/2023  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso das suas atribuições,  RESOLVE:  1 - Designar os servidores, LUCAS SALOMÃO GUADELUPE LIMA - matrícula nº 3102041, IURCA   LAZZARINY DOS SANTOS RODRIGUES - matrícula nº 3102239, NAILSON BARBOSA DE SOUZA -   matrícula nº 3101874, e GLEIDSON DOS SANTOS FERREIRA - matrícula nº 310160 para, sob a   presidência do primeiro, constituir Comissão de Processo Administrativo Disciplinar e Sindicância   Administrativa, conforme os artigos 194 e 201 da Lei complementar 01/91, para apurar denúncia que   consta no Processo GCM/GAT | Nº 176229/2023 com base no Art. 202 da LC 01/1991.  2- Na ausência e impedimento do presidente da comissão assumirá, automaticamente, o  servidor GLEIDSON DOS SANTOS FERREIRA - matrícula nº 310160, como presidente suplente..  .  GABINETE DO INSPETOR GERAL DA GCM, em 26 de setembro de 2023.  MARCELO OLIVEIRA SILVA  Inspetor Geral  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA -  SEMIT   PORTARIA CONJUNTA N.º 058/2023  O SECRETÁRIO MUNICIPAL DE INOVAÇÃO E TECOLOGIA - SEMIT e DIRETOR PRESIDENTE da   COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL no uso de suas atribuições e   com fundamento no Art. 60 da Lei Orgânica do Município de Salvador e Regimento da Companhia de   Governança Eletrônica do Salvador,  RESOLVE:  Art. 1º Designar o servidor indicado, como responsável pela Gestão do Órgão/ Entidade instituído,   no âmbito do Contrato SEMIT nº 013/2023, celebrado com a empresa GREEN4T SOLUÇOES TI S/A.   ÓRGÃO GESTOR SETORIAL MATRÍCULA   COGEL  WLADER CARLOS IGLEZIAS PERES  3167179  Art. 2º Designar o servidor indicado, como responsável pela fiscalização do Órgão/ Entidade instituído,   no âmbito do Contrato SEMIT nº 013/2023, celebrado com a empresa GREEN4T SOLUÇOES TI S/A.   ÓRGÃO FISCAL SETORIAL MATRÍCULA  COGEL ALEXANDRE NAVEGANTES ARANHA 3164413  Art. 3º Fica revogada a Portaria Conjunta de nº 017/2023, publicada no DOM nº 8.533 de 11/05/2023,   PAG 18; a Portaria Conjunta de nº 030/2023, publicada no DOM nº 8.571 de 06/07/2023, PAG 20 e   21; a Portaria Cogel de nº 067/2023, publicada no DOM nº 8.601 de 17/08/2023, PAG 35 e 36; e a   Retificação da Portaria Conjunta nº 030/2023, publicada no DOM nº 8.617 de 12/09/2023, PAG 13.  Art. 4º Esta Portaria entra em vigor na data de sua publicação.  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR e SECRETARIA MUNICIPAL DE   INOVAÇÃO   E TECNOLOGIA, em 27 de setembro de 2023.  SAMUEL PEREIRA ARAÚJO  Diretor Presidente Cogel   SAMUEL PEREIRA ARAÚJO  Secretário Municipal de Inovação e Tecnologia        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE SETEMBRO DE 2023  ", "15": "XXVI | N º 8.629 15 LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, nos termos do Decreto Municipal n.º   35.065/2021, atendendo a decisão do Sr. Secretário Municipal da SEMOP, divulga o resultado da   licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE N.º 095/2023- PROC: 139903/2022- SEMGE, cujo objeto é a   elaboração de registro de preço para aquisição de PROJETOR LED, para instalação na orla   marítima, viadutos, campos e quadras do parque de iluminação pública do Município de Salvador.  LICITANTE LOTES VALOR (R$)  BR LIGHT INDÚSTRIA E COMÉRCIO LTDA 01 R$ 3.388.400,00  02 R$ 338.840,00  DATA DA HOMOLOGAÇÃO: 25/09/2023  Salvador, 27 de setembro de 2023.  NAILTON NUNES FRANÇA  Presidente   RESULTADO DO JULGAMENTO DE RECURSO  A Comissão Central Permanente de Licitação - COMPEL, em cumprimento ao disposto na Lei   no 6.148/2002, e com fulcro no Decreto Municipal nº 35.065 comunica o julgamento de recursos   relativos ao:  PREGÃO ELETRÔNICO - SEMGE N.º 091/2023  Objeto: Contratação de empresa especializada na prestação de serviços de fornecimento de   refeições, sob demanda, abrangendo a Manipulação, Preparação, Acondicionamento, Transporte e   Distribuição de alimentos preparados ao consumo.  PROC: 29119/2023- SEMGE   RECORRENTES: - MATERIA PRIMA COMERCIAL DE ALIMENTAÇÃO LTDA  DECISÃO HIERÁRQUICA:  Conhecer do recurso interposto pela empresa MATERIA PRIMA COMERCIAL DE ALIMENTAÇÃO   LTDA, para no mérito, julgá-lo IMPROCEDENTE de acordo com os Parecer COMPEL nº 169/2023, em   conformidade com Despacho Homologatório do S.r. Secretário da Secretaria Municipal de Saúde   datado de 27/09/2023.  Salvador, 27 setembro de 2023.  NAILTON NUNES FRANÇA Presidente   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESULTADO DE JULGAMENTO DAS PROPOSTAS DE PREÇOS  TÉCNICA E PREÇO  A Comissão Setorial Permanente de Licitação - COPEL da SMED, designada pela Portaria nº 541/2023  torna público para conhecimento dos interessados, o resultado do julgamento das propostas de  preços com a média ponderada das notas das propostas técnicas e das propostas de preços da  licitação a seguir:  MODALIDADE: RDC PRESENCIAL Nº 002/2023 PROCESSO Nº: 69411/2023 OBJETO: Contratação de empresa especializada na prestação de serviços técnicos de elaboração  de projetos básico e executivo de arquitetura e engenharia e execução da obra de construção  e reconstrução de 05 (cinco) unidades escolares da Secretaria Municipal da Educação - SMED,  no regime de contratação integrada previsto na Lei nº 12.462/2011, conforme especificado no  anteprojeto e seus anexos.  Finalizados os trabalhos de análise e com fundamento nas exigências do Anexo 1 - Anteprojeto do  Edital e no parecer técnico da DIRE/SMED, área técnica competente e que detém expertise para julgar  assuntos relativos aos serviços de engenharia, esta Comissão delibera pelo seguinte resultado, por  lote:  LOTE 01 - ESCOLA MUNICIPAL CONSELHEIRO LUIZ ROGÉRIO  Considerar CLASSIFICADOS os licitantes a seguir, por terem cumprido a todos os requisitos   editalícios referentes às propostas de preços e quanto à média ponderada das propostas técnicas  e de preços:  LICITANTES  CLASSIFICADOS/   ORDEM DE  CLASSIFICAÇÃO  VALOR GLOBAL  DA PROPOSTA   (R$)  NOTA DA  PROPOSTA   TÉCNICA  NOTA DA  PROPOSTA DE   PREÇOS  NOTA FINAL DA  LICITANTE  1º CONSÓRCIO  BMV/FPE  14.729.569,33 435 500 480,50  2º CONSÓRCIO  CS/GBM RDC Nº   002/2023 15.382.325,01 435 478,80 465,65  LOTE 02 - ESCOLA MUNICIPAL 15 DE OUTUBRO  Considerar CLASSIFICADOS os licitantes a seguir, por terem cumprido a todos os requisitos  editalícios referentes às propostas de preços e quanto à média ponderada das propostas técnicas  e de preços:  LICITANTES  CLASSIFICADOS/   ORDEM DE  CLASSIFICAÇÃO  VALOR GLOBAL  DA PROPOSTA   (R$)  NOTA DA  PROPOSTA   TÉCNICA  NOTA DA  PROPOSTA DE   PREÇOS  NOTA FINAL DA  LICITANTE  1º CONSÓRCIO  CS/GBM RDC Nº   002/2023 17.339.290,65 425 498,60 476,51  2º CONSÓRCIO  800D/FPE  17.290.030,45 405 500,00 471,50  LOTE 03 - ESCOLA MUNICIPAL ZACARIAS BOA MORTE  Considerar CLASSIFICADO o licitante a seguir, por ter cumprido a todos os requisitos editalícios  referentes à proposta de preços e quanto à média ponderada da proposta técnica e de preços:  LICITANTE  CLASSIFICADO/   ORDEM DE  CLASSIFICAÇÃO  VALOR GLOBAL  DA PROPOSTA   (R$)  NOTA DA  PROPOSTA   TÉCNICA  NOTA DA  PROPOSTA DE   PREÇOS  NOTA FINAL DA  LICITANTE  1º CONSÓRCIO  BMV/GBM  5.599.731,78 435,00 500,00 480,50  LOTE 04 - ESCOLA MUNICIPAL ERNESTO MOURÃO DE SÁ  Considerar CLASSIFICADOS os licitantes a seguir, por terem cumprido a todos os requisitos  editalícios referentes às propostas de preços e quanto à média ponderada das propostas técnicas  e de preços:  LICITANTES  CLASSIFICADOS/   ORDEM DE  CLASSIFICAÇÃO  VALOR GLOBAL  DA PROPOSTA   (R$)  NOTA DA  PROPOSTA   TÉCNICA  NOTA DA  PROPOSTA DE   PREÇOS  NOTA FINAL DA  LICITANTE  1º CONSÓRCIO  QUALY/INO9VARE  19.885.868,68 445,00 500,00 483,50  2º CONSÓRCIO  CS/GBM RDC Nº   002/2023 19.981.704,24 410 497,60 471,32  LOTE 05 - CENTRO MUNICIPAL DE EDUCAÇÃO INFANTIL VOVÔ ZEZINHO  Considerar CLASSIFICADO o licitante a seguir, por ter cumprido a todos os requisitos editalícios  referente à proposta de preços e quanto à média ponderada da proposta técnica e de preços:  LICITANTE  CLASSIFICADO/   ORDEM DE  CLASSIFICAÇÃO  VALOR GLOBAL  DA PROPOSTA   (R$)  NOTA DA  PROPOSTA   TÉCNICA  NOTA DA  PROPOSTA DE   PREÇOS  NOTA FINAL DA  LICITANTE  1º CONSÓRCIO  BMV/FPE  7.129.163,14 435 500,00 480,50  Os licitantes que desejarem manifestar a intenção de recorrer da decisão da Comissão acerca da   fase de classificação das propostas de preços com a média ponderada da técnica e preço, terão o   prazo até o dia 03/10/2023, para apresentar documento contendo a manifestação motivada, sob   pena de preclusão, nos termos do art. 95 do Decreto Municipal nº 24.868/2014.  Conforme regramento do art. 89 do Decreto Municipal nº 24.868/2014 e item 12.1.12 do edital, os   licitantes classificados em 1º lugar, por lote, deverão apresentar o Envelope nº 03 - Documentação   de Habilitação, em sessão pública a ser realizada na sala de reunião da COPEL, 3º andar, à Praça   da Inglaterra, nº 06, Comércio, no dia 04/10/2023 às 14h30m, para a qual todos os licitantes   participantes estão convocados.  O inteiro teor dos Relatórios de Julgamento das Propostas de Preços com a média ponderada da  técnica e preço, por lote, encontra-se à disposição dos interessados através do endereço eletrônico:  www.compras.salvador.ba.gov.br  Salvador, 27 de setembro de 2023.  ALBINO GONÇALVES  Presidente Interino        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE SETEMBRO DE 2023 ", "16": "XXVI | N º 8.62916  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei  Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93  na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,  esta, no que couber, torna público para conhecimento dos interessados que serão realizadas as  seguintes licitações:  Pregão Eletrônico - SMS n.º 362/2023 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE FÓRMULA INFANTIL. Processo n.º 102.164/2023 Recebimento das Propostas a partir das 08:00 horas do dia 11/10/2023 até às 09:00 horas do dia  16/10/2023 Abertura das Propostas:16/10/2023 às 09:00 horas Sessão de Disputa dos Preços:16/10/2023 às 09:30 horas  Pregão Eletrônico - SMS n.º 363/2023 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE FÓRMULA INFANTIL. Processo n.º 119.460/2023 Recebimento das Propostas a partir das 08:00 horas do dia 11/10/2023 até às 09:00 horas do dia  16/10/2023 Abertura das Propostas:16/10/2023 às 09:00 horas Sessão de Disputa dos Preços:16/10/2023 às 09:30 horas  Pregão Eletrônico - SMS n.º 364/2023 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE INSUMOS HOSPITALARES. Processo n.º 136.796/2023 Recebimento das Propostas a partir das 08:00 horas do dia 11/10/2023 até às 10:00 horas do dia  16/10/2023 Abertura das Propostas:16/10/2023 às 10:00 horas Sessão de Disputa dos Preços:16/10/2023 às 10:30 horas  Pregão Eletrônico - SMS n.º 365/2023 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL PERMANENTE (ESTANTE METÁLICA  AÇO INOX). Processo n.º 182.326/2021 Recebimento das Propostas a partir das 08:00 horas do dia 11/10/2023 até às 10:00 horas do dia  16/10/2023 Abertura das Propostas:16/10/2023 às 10:00 horas Sessão de Disputa dos Preços:16/10/2023 às 10:30 horas  Salvador, 27 de setembro de 2023.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  DISPENSA DE LICITAÇÃO Nº 0086/2023  PROCESSO Nº: 100278/2023  CONTRATADA: EXTRATUSVIDA MANIPULAÇÃO DE FORMULA LTDA EPP  CNPJ: 00.807.993/0001-08   OBJETO Aquisição 12 Frascos do Medicamento: Óleo de girassol, frasco com 500ml, para atender  demanda de Ação Judicial.  VALOR GLOBAL: R$ 813,00 (Oitocentos e treze Reais)  AMPARO LEGAL: Artigo 75, Inciso II da Lei Nº 14.133/2021  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0002.215700; Elemento de Despesa 339030;   Fonte de Recurso: 1.5.00.113001 (Recursos Não Vinculados de Impostos - Tesouro - Saúde).   PRAZO DE ENTREGA: Conforme proposta   DATA DO ATO: 26/09/2023  Salvador, 26 de setembro de 2023  ANA PAULA MATOS  Secretária Municipal da Saúde, em Exercício  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão da Exma. Sra. Secretária  Municipal da Saúde, divulga o resultado da licitação abaixo especificada: Pregão Eletrônico - SMS nº 236/2023 Processo nº 33.214/2023 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MESAS PARA EXAMES CLÍNICOS.  EMPRESAS LOTES VALORES (R$)  POLYMED METALURGICA INDUSTRIAL LTDA  01 159.600,00  03 49.800,00  04 49.800,00  CIRURGICA OURO VERDE - COMERCIO DE MATERIAIS  MEDICOS LTDA  02 156.700,00  TOTAL 415.900,00  Critério de Julgamento: Menor Preço. DATA DA HOMOLOGAÇÃO: 31/08/2023  Salvador, 27 de setembro de 2023.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão da Exma. Sra. Secretária   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS nº 269/2023  Processo nº 74.647/2023  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESA LOTES VALORES (R$)  CBD MED BRAZIL COMERCIO ATACADISTA DE  MEDICAMENTOS LTDA  02 55.999,80  09 5.599,98  TOTAL 61.599,78  Lotes 01, 03, 04, 05, 06, 07 e 08 - DESERTOS.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 22/09/2023  Pregão Eletrônico - SMS nº 285/2023  Processo nº 98.843/2023  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO.  EMPRESAS LOTES VALORES (R$)  ABSOLUTA SAUDE IMPORTAÇÃO, EXPORTAÇÃO E  COMÉRCIO DE PRODUTOS PARA SAÚDE LTDA  02 14.788,00  03 28.996,00  A. M. MOLITERNO LTDA  04 20.469,00  05 5.630,00  06 50.350,80  TOTAL 120.233,80 LOTE 01 - FRACASSADO.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 22/09/2023  Salvador, 25 de setembro de 2023.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão da Exma. Sra. Secretária   Municipal da Saúde, divulga o resultado das licitações abaixo especificadas:  Pregão Eletrônico - SMS nº 294/2023  Processo nº 77.037/2023  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS (EXTRATO DE PLANTAS).  EMPRESAS LOTES VALORES (R$)  LARA QUEIROZ SANTOS & CIA LTDA 01 336.960,00  03 33.696,00  ESTRATTI VEGETALI FARMACIA E MANIPULACAO LTDA 02 113.490,72  04 11.348,82  TOTAL 495.495,54 Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 26/09/2023  Pregão Eletrônico - SMS nº 310/2023  Processo nº 101.459/2023  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO PERMANENTE.  EMPRESAS LOTES VALORES (R$)  A. M. MOLITERNO LTDA 01   87.200,00  03 21.800,00  ABSOLUTA SAUDE IMP. EXP. E COMERCIO DE PRODUTOS  PARA SAÚDE EIRELI  02 22.800,00  TOTAL 131.800,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 25/09/2023  Salvador, 26 de setembro de 2023.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão da Exma. Sra. Secretária   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS nº 320/2023  Processo nº 123.339/2023  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE SETEMBRO DE 2023  ", "17": "XXVI | N º 8.629 17 EMPRESA LOTE VALOR (R$)  SEND PHARMA DISTRIBUIDORA DE MEDICAMENTOS E  MATERIAIS HOSPITALARES LTDA  04 10.397,20  TOTAL 10.397,20  LOTES 01,02, 03 - DESERTOS Critério de Julgamento: Menor Preço. DATA DA HOMOLOGAÇÃO: 14/09/2023 Pregão Eletrônico - SMS nº 307/2023 Processo nº 104.658/2023 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  CM HOSPITALAR S.A 01 121.722,24  ONCOVIT DISTRIBUIDORA DE MEDICAMENTOS LTDA 06  118.233,00  TOTAL 239.955,24  LOTE 02, 03, 04, 05, 07, 08, 09, 10, 11 - DESERTO Critério de Julgamento: Menor Preço. DATA DA HOMOLOGAÇÃO: 14/09/2023 Pregão Eletrônico - SMS nº 205/2023 Processo nº 29.840/2023 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAIS ODONTOLOGICOS.  EMPRESAS LOTES VALORES (R$)  ODONTOSUL LTDA  01   29.340,00  03   9.984,00  04 7.100,00  PROCIMED COMERCIO ATACADISTA DE PRODUTOS  HOSPITALARES E ODONTOLÓGICOS LTDA  02 18.998,00  TOTAL 65.422,00 Lote 05 - DESERTO. Critério de Julgamento: Menor Preço. DATA DA HOMOLOGAÇÃO: 14/09/2023  Salvador, 22 de setembro de 2023.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão da Exma. Sra. Secretária   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS nº 321/2023  Processo nº 98.111/2023  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE PULVERIZADOR PARA INSETICIDAS.  EMPRESA LOTES VALORES (R$)  BIDDEN COMERCIAL LTDA 01   96.150,00  02 19.230,00  TOTAL 115.380,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 26/09/2023  Salvador, 27 de setembro de 2023.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão da Exma. Sra. Secretária   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS nº 328/2023  Processo nº 126.412/2023  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO (RESINA   ODONTOLÓGICA).  EMPRESA LOTES VALORES (R$)  ABSOLUTA SAUDE IMPORTAÇÃO, EXPORTAÇÃO E  COMERCIO DE PRODUTOS PARA SAÚDE LTDA  01 86.910,00  02 21.727,50  TOTAL 108.637,50  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 26/09/2023  Salvador, 26 de setembro de 2023.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão da Exma. Sra. Secretária   Municipal da Saúde, divulga o resultado das licitações abaixo especificadas:  Pregão Eletrônico - SMS nº 332/2023  Processo nº 134.470/2023  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente   processo, declara os lotes 01 e 02 FRACASSADOS e os lotes 03 e 04 DESERTOS do referido certame.  DATA DA HOMOLOGAÇÃO: 26/09/2023  Pregão Eletrônico - SMS nº 333/2023  Processo nº 26.172/2023  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAIS PARA OFERTA DE OFICINAS   TERAPÊUTICAS NOS CAPS.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente   processo, declara o lote 01 DESERTO e o lote 02 FRACASSADO do referido certame.  DATA DA HOMOLOGAÇÃO: 27/09/2023  Salvador, 27 de setembro de 2023.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  RETIFICAÇÃO DO RESULTADO DE LICITAÇÃO  PUBLICAÇÃO: D.O.M. de nº 8.625 de 22 de setembro de 2023, pág. 15  ONDE SE LÊ:  Pregão Eletrônico - SMS nº 308/2023 Processo nº 202.676/2023 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS  LEIA-SE:  Pregão Eletrônico - SMS nº 308/2023 Processo nº 202.676/2022 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS   Salvador, 26 de setembro de 2023.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   INEXIGIBILIDADE DE LICITAÇÃO  Processo Nº: 161069/2023 Inexigibilidade de Licitação nº: 159/2023 Data do Parecer: 19/09/2023 Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS CNPJ: 15.185.234/0001-28 Contratada: Amaranta Emilia Cesar dos Santos  CPF: 885.747.335-04  Objeto: prestação de serviços técnicos especializados para emissão de pareceres, contendo análise  técnica, conceitual e razoabilidade orçamentária, dos projetos inscritos e habilitados no Edital  002/2023 - Salcine, publicado no Diário Oficial do Município Nº 8.592 de 04 de agosto de 2023.  Valor Total: R$ 7.000,00 (sete mil reais) Subação: 118000  - Elemento de Despesa - 33.90.36  - Fonte - 1.716.1.1.0.001 Amparo Legal: Lei Federal nº 14.133/2021, art. 74, inciso III Data da Homologação: 26/09/2023  Salvador, 27 de setembro de 2023  FERNANDO FERREIRA DE CARVALHO Presidente  Empresa Salvador Turismo - SALTUR   REVOGAÇÃO DE LICITAÇÃO  A Presidente da Comissão Permanente de Licitação da SALTUR, designada pela Portaria nº 026/2023,   torna público para conhecimento dos interessados, a REVOGAÇÃO do Procedimento Similar ao   Pregão eletrônico nº 005/2023, em conformidade ao artigo 62 §3º da lei 13.303/2016 e artigo 102 do   RILC, foi revogada por razões de interesse público, consoante decisão da Autoridade Competente. O   conteúdo da decisão encontra-se disponível no endereço eletrônico: www.licitacoes-e.com.br.  Salvador, 27 de setembro de 2023.  SALMA FOUAD KODSI  Presidente da Comissão Permanente de Licitação        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE SETEMBRO DE 2023 ", "18": "XXVI | N º 8.62918  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   AVISO DE RELANÇAMENTO  A COMISSÃO PERMANENTE DE LICITAÇÃO - COPEL torna público, para conhecimento dos   interessados, que será realizada a LICITAÇÃO Nº 010/2023 - PREGÃO ELETRÔNICO Nº 008/2023 -   PROCESSO Nº 134.412/2023 - TRANSALVADOR, que tem por objeto a contratação de empresa para   fornecimento de material para sinalização e prevenção de acidentes (Cones de Sinalização viária e   Cilindro Canalizador de tráfego), para serem utilizados nas atividades de fiscalização e operação de   trânsito, nas especificações e quantidades constantes no Anexo I - Termo de Referência do edital. O   recebimento das propostas ocorrerá a partir  das 08:00 horas do dia 09/10/2023 até às 09:30 horas   do dia 10/10/2023, abertura das propostas no dia 10/10/2023 às 09:30 horas e início da sessão de   disputa no dia 10/10/2023 às 10:00 horas, horário de Brasília. O edital encontra-se à disposição dos   interessados, no endereço: www.licitacoes-e.com.br.  .   Salvador, 27 de setembro de 2023  AMANDA NAVARRO SOUTO   Presidente da Comissão Permanente de Licitação   SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESULTADO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL atendendo a decisão do Sr. Diretor Presidente da   Companhia de Desenvolvimento Urbano de Salvador - DESAL, divulga o resultado da licitação abaixo   especificada:  Pregão Eletrônico: nº 027/2023  Licitação nº 027/2023  Processo nº 152547/2023  Aquisição de ELETRODOS DIVERSOS, com entrega CIF (Custo, seguro e frete de responsabilidade   do fornecedor) para uso nos artefatos da serralheria e demais demandas da Desal, conforme   discriminados no item 3 do Termo de Referência.  Empresa Vencedora: RVA COMÉRCIO DE MATERIAIS ELÉTRICO LTDA  CNPJ: 28.688.738/0001-02  Valor da Proposta: R$ 71.850,00 (setenta e um mil oitocentos e cinqüenta reais).  Data da Homologação: 26 de setembro de 2023.  O Processo Administrativo correspondente está com vista franqueada aos interessados, nos dias   úteis das 8:00h às 12:00h e 13:00h às 17:00h na COPEL - DESAL, no endereço: BR 324, Km 8,5, Pirajá.  Salvador, 27 de setembro de 2023.  LÍVIA IRACEMA SILVA DOS SANTOS  Presidente/COPEL  CONTRATOS   PROCURADORIA GERAL DO MUNICÍPIO - PGMS   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2023010833 Processo nº 112491/2022.4 Contratada: NASA COMERCIO ATACADISTA  DE PRODUTOS DE HIGIENE  CNPJ: 30.723.567/0001-57 Objeto: Mat. Limpeza/ Insumos  Valor Total: R$ 3.372,60 ( três mil, trezentos e setenta e dois reais e sessenta centavos) Amparo Legal: Lei nº 8.666/93 e Lei Municipal nº 4.484/92 Dotação Orçamentária: Projeto/Atividade- 250114 - Elemento de Despesa- 33.90.30 Fonte -Tesouro Data: 26/09/2023 AFM: 2023010834 Processo nº 115209/22 Contratada: VIVA DISTRIBUIDORA DE PRODUTOS EIRELI - ME CNPJ: 20.008.831/0001-17 Objeto: Mat.Limpeza/ Insumo  Valor Total: R$ 1.272,00 ( mil, duzentos e setenta e dois reais) Amparo Legal: Lei nº 8.666/93 e Lei Municipal nº 4.484/92 Dotação Orçamentária: Projeto/Atividade- 250114 - Elemento de Despesa- 33.90.30 Fonte -Tesouro Data: 26/09/2023 AFM: 2023010835 Processo nº 4360/2023 Contratada: VIVA DISTRIBUIDORA DE PRODUTOS EIRELI - ME CNPJ: 20.008.831/0001-17 Objeto: Mat.Limpeza/ Insumo  Valor Total: R$ 546,00 ( quinhentos e quarenta e seis reais) Amparo Legal: Lei nº 8.666/93 e Lei Municipal nº 4.484/92 Dotação Orçamentária: Projeto/Atividade- 250114 - Elemento de Despesa- 33.90.30 Fonte -Tesouro Data: 26/09/2023 AFM: 2023010836 Processo nº 138930/2022 Contratada: MASTER MEDIC COMERCIO ATACADISTA  DE MATERIAIS  CNPJ: 07.381.075/0001-09 Objeto: Mat. Limpeza/ Utensílios  Valor Total: R$ 1.440,00 ( mil e quatrocentos e quarenta reais) Amparo Legal: Lei nº 8.666/93 e Lei Municipal nº 4.484/92 Dotação Orçamentária: Projeto/Atividade- 250114 - Elemento de Despesa- 33.90.30 Fonte -Tesouro Data: 26/09/2023 AFM: 2023010837 Processo nº 114412/22 Contratada: SUPERMERCADO SANTA RITA LTDA CNPJ: 30.809.804/0001-05 Objeto: Produtos alimentícios  Valor Total: R$ 1.785,00 ( mil e setecentos e oitenta e cinco reais) Amparo Legal: Lei nº 8.666/93 e Lei Municipal nº 4.484/92 Dotação Orçamentária: Projeto/Atividade- 250114 - Elemento de Despesa- 33.90.30 Fonte -Tesouro Data: 26/09/2023  Salvador, 27 de setembro de 2023  EDUARDO DE CARVALHO VAZ PORTO  Procurador-Geral do Município  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 500/2023  PROCESSO: 118991/2023.  CONTRATO nº 027/2022.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  CONTRATADA: CONSÓRCIO SALVADOR TRANSCARD DE BILHETAGEM AUTOMÁTICA.  DATA DE ASSINATURA: 26 de setembro de 2023.     ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO  DE    DESPESA FONTE  VALOR GLOBAL  ESTIMADO  (R$)  SMED 233300 33.90.39 1.500.1 202.877,64  Salvador, 27 de setembro de 2023.  RODRIGO SANTOS ALVES  Secretário/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 501/2023  PROCESSO: 121502/2023.  CONTRATO nº 026/2021.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  CONTRATADA: CONSÓRCIO SALVADOR TRANSCARD DE BILHETAGEM AUTOMÁTICA.  DATA DE ASSINATURA: 22 de setembro de 2023.     ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO  DE    DESPESA FONTE  VALOR GLOBAL  ESTIMADO  FCM 204100 33.90.39 1.500.1 2.694,44  SECIS 250105 33.90.39 1.500.1 3.233,33  SEDUR 250132 33.90.39 1.500.1 431,11  SEGOV 250127 33.90.39 1.500.1 269,43  SEMUR 250107 33.90.39 2.500.1 808,33  SMED 233300 33.90.39 1.500.1 1.185,56  SUCOP 250130 33.90.39 1.500.1 404,17  Salvador, 27 de setembro de 2023.  RODRIGO SANTOS ALVES  Secretário/SEMGE        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE SETEMBRO DE 2023  ", "19": "XXVI | N º 8.629 19 RESUMO DO TERMO DE APOSTILAMENTO Nº 508/2023  PROCESSO Nº 160589//2023.  CONTRATO nº 081/2018.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  PREGÃO ELETRÔNICO SEMGE nº 194/2018 de 16 de outubro de 2018.  CONTRATADA: TELEFÔNICA BRASIL S.A.  DATA DE ASSINATURA: 27 de setembro de 2023.   ÓRGÃO SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SPMJ 250116  33.90.39 1.501.1  6.176,54  Salvador, 27 de setembro de 2023.  RODRIGO SANTOS ALVES  Secretário/SEMGE  RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 027/2022  PROCESSO: 118991/2023.  CONTRATO nº 027/2022.  OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses, o Contrato nº 027/2022,   conforme Parecer Jurídico nº 368/2023, constante dos autos do Processo Administrativo nº   118991/2023, tendo seu início em 28/09/2023 e término em 27/09/2024.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  CONTRATADA: CONSÓRCIO SALVADOR TRANSCARD DE BILHETAGEM AUTOMÁTICA.  CNPJ/MF sob nº 22.267.284/0001-10.  VALOR GLOBAL: R$ 785.332,80 (setecentos e oitenta e cinco mil, trezentos e trinta e dois reais e   oitenta centavos).  DATA DE ASSINATURA: 26 de setembro de 2023.  Ficam designado (s) o (s) servidor (es) que atuarão neste Contrato:  Fiscal administrativo  Nome: Ivone Carolina Lordello Santos  Matrícula: 3094238  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO  DE    DESPESA FONTE  SMED 233300 33.90.39 1.500.1  Salvador, 27 de setembro de 2023  RODRIGO SANTOS ALVES  Secretário/SEMGE  RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 026/2021  PROCESSO: 121502/2023.  CONTRATO nº 026/2021.  OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses, o Contrato nº 026/2021,   conforme Parecer Jurídico nº 374/2023, constante dos autos do Processo Administrativo nº   121502/2023, tendo seu início em 24/09/2023 e término em 23/09/2024.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  CONTRATADA: CONSÓRCIO SALVADOR TRANSCARD DE BILHETAGEM AUTOMÁTICA.  CNPJ/MF sob nº 22.267.284/0001-10.  VALOR GLOBAL: R$ 34.000,00 (trinta e quatro mil reais)  DATA DE ASSINATURA: 22 de setembro de 2023.  Ficam designado (s) o (s) servidor (es) que atuarão neste Contrato:  Fiscal administrativo  Nome: Ivone Carolina Lordello Santos  Matrícula: 3094238  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO  DE    DESPESA FONTE  FCM 204100 33.90.39 1.500.1  SECIS 250105 33.90.39 1.500.1  SEDUR 250132 33.90.39 1.500.1  SEGOV 250127 33.90.39 1.500.1  SEMUR 250107 33.90.39 2.500.1  SMED 233300 33.90.39 1.500.1  SUCOP 250130 33.90.39 1.500.1  Salvador, 27 de setembro de 2023  RODRIGO SANTOS ALVES Secretário/SEMGE  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DO CONTRATO Nº 252/2023  PROCESSO Nº: 139012/2023  CONTRATADA: LOGIN INFORMÁTICA COMÉRCIO E REPRESENTAÇÃO LTDA   CNPJ: 00.066.716/0003-53  OBJETO: contratação, através do Sistema de Registro de Preços - SRP, para aquisição de   microcomputadores tipo intermediário; todos com garantia on-site de 03 (três) anos, atendendo ao   Plano de Contratação e Aquisição de TIC (PCTIC) da Secretaria Municipal da Educação - SMED.  VIGÊNCIA: 12 (doze) meses, a contar da data da sua assinatura.  VALOR: R$ 4.243.500,00 (quatro milhões, duzentos e quarenta e três mil e quinhentos reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 12.361.0001.126000  Natureza da Despesa: 44.90.52.  Fontes: 1.500.1;2.541.3  ASSINATURA: 27 de setembro de 2023  ASSINAM:  ISABELA LOUREIRO CABRAL  Subsecretaria Municipal da Educação - SMED  JOSÉ HAMILTON VIANA COHIM   LOGIN INFORMÁTICA COMÉRCIO E REPRESENTAÇÃO LTDA  RESUMO DO CONTRATO Nº 254/2023  PROCESSO Nº: 151745/2023  CONTRATADA: CONTEDU CONSULTORIA CONTÁBIL E TECNOLOGIA DA INFORMAÇÃO LTDA   CNPJ: 27.150.555/0001-76  OBJETO: contratação de cessão de direito de uso de software na modalidade de licenciamento de   software como serviço (SaaS - Software as a Service), para provimento de processos contábeis   natu digitais, gestão e monitoramento da execução de despesas pelas Unidades Executoras,   bem como suporte especializado para as Uex integrado ao sistema, contemplando configuração,   parametrização, implantação, treinamento, hospedagem e manutenção da tecnologia.  VIGÊNCIA: 12 (doze) meses, a contar da data da sua assinatura, podendo ser prorrogado nos termos   do Art. 57, inciso II, da Lei nº 8.666/93  VALOR: R$ 1.888.779,60 (um milhão oitocentos e oitenta e oito mil setecentos e setenta e nove reais   e sessenta centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 12.126.0014.250208  Natureza da Despesa: 33.90.40.  Fontes: 1.500.1;2.541.3  ASSINATURA:27 de setembro de 2023.  ASSINAM:  ISABELA LOUREIRO CABRAL  Subsecretaria Municipal da Educação - SMED  LEANDRO NUNES ARAÚJO   CONTEDU CONSULTORIA CONTÁBIL E TECNOLOGIA DA INFORMAÇÃO LTDA  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DE TERMO DE COMPROMISSO Nº 231/2023  PREGÃO ELETRÔNICO SMS: 094/2023  PROCESSO 135851/2022 SMS  OBJETO: Registro de preços aquisição de materiais de escritório específicos  TERMO DE COMPROMISSO SMS Nº 231/2023  CONTRATADA: F RICIERI PARTICIPACOES EIRELI  CNPJ: 09.168.383/0001-86  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93.  DATA DA ASSINATURA: 20/09/2023  ASSINAM: ANA PAULA MATOS  SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO  FLAVIA RICIERI  F RICIERI PARTICIPACOES EIRELI  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 200017451 PANFLETO HANSENIASE   MARCA/FABRICANTE:  PRÓPRIA  UND 0,57  02 200014871  PANFLETO TODOS JUNTOS  CONTRA A TUBERCULOSE   MARCA/FABRICANTE:  PRÓPRIA  UND 0,56  03 200014870  PANFLETO TUBERCULOSE  BEM TRATADA TEM CURA   MARCA/FABRICANTE:  PRÓPRIA  UND 0,57        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE SETEMBRO DE 2023 ", "20": "XXVI | N º 8.62920  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  04 200023461  PANFLETO CAMPANHA  PRIMEIRO ATENDIMENTO   PEP MARCA/FABRICANTE:  PRÓPRIA  UND 0,72  05 200017448 PANFLETO TUBERCULOSE    MARCA/FABRICANTE:  PRÓPRIA   UND 0,58  06 200023465 PANFLETO LEISHMANIOSE   MARCA/FABRICANTE:  PRÓPRIA  UND 0,58  07 200023499 PANFLETO ARBOVIROSES   MARCA/FABRICANTE:  PRÓPRIA  UND 0,58  08 200023500 PANFLETO ROEDORES  MARCA/FABRICANTE:   PRÓPRIA UND 0,58  09 200023501 PANFLETO ESPOROTRICOSE   MARCA/FABRICANTE:  PRÓPRIA  UND 0,60  10 200023502 PANFLETO DOENÇA CHAGAS   MARCA/FABRICANTE:  PRÓPRIA  UND 0,58  11 200023503 PANFLETO RAIVA MARCA/  FABRICANTE: PRÓPRIA UND 0,58  12 200023504 PANFLETO ACHADINHA   FULICA MARCA/ FABRICANTE: PRÓPRIA  UND 0,58  13 200023505 PANFLETO POMBO MARCA/  FABRICANTE: PRÓPRIA UND 0,57  14 200023506 PANFLETO ABELHAS  MARCA/FABRICANTE:   PRÓPRIA UND 0,58  15 200023507 PANFLETO ANIMAIS   PEÇONHENTOS MARCA/ FABRICANTE: PRÓPRIA  UND 0,59  16 200023508 PANFLETO LAGARTAS  MARCA/FABRICANTE:   PRÓPRIA UND 0,61  17 200023498  PANFLETO  ESQUISTOSSOMOSE   MARCA/FABRICANTE:  PRÓPRIA  UND 0,60  18 200019979 PANFLETO SÍFILIS   GESTANTE MARCA/ FABRICANTE: PRÓPRIA  UND 0,60  19 200019980 PANFLETO SÍFILIS JOVENS   MARCA/FABRICANTE:  PRÓPRIA  UND 0,61  Salvador, 26 de setembro de 2023  ANA PAULA MATOS  Secretária Municipal da saúde, em exercício  RESUMO DE TERMO DE COMPROMISSO Nº 821/2023  PREGÃO ELETRÔNICO SMS: 250/2023 PROCESSO 71276/2023 SMS OBJETO: Registro de preços aquisição de medicamentos TERMO DE COMPROMISSO SMS Nº 821/2023 CONTRATADA: SEND PHARMA DISTRIBUIDORA DE MEDICAMENTOS E MATERIAIS HOSPITALARES  LTDA CNPJ: 47.783.547/0001-74 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura. AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93. DATA DA ASSINATURA: 25/09/2023 ASSINAM: ANA PAULA MATOS SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO FELIPE LONGA DA FONTE SEND PHARMA DISTRIBUIDORA DE MEDICAMENTOS E MATERIAIS HOSPITALARES LTDA  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 200002458 IMIPRAMINA 25MG MARCA/  FABRICANTE: CRISTALIA CP 0,458  02 200005235 LIDOCAINA CLORIDRATO   SPRAY 10% 50ML MARCA/ FABRICANTE: HIPOLABOR  FR 46,666  Salvador, 26 de setembro de 2023  ANA PAULA MATOS  Secretária Municipal da saúde, em exercício  RESUMO DE TERMO DE COMPROMISSO Nº 827/2023  PREGÃO ELETRÔNICO SMS: 306/2023  PROCESSO 111876/2023.1 SMS  OBJETO: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE TESTE RÁPIDO PARA DETECÇÃO SIMULTÂNEA   DE ANTÍGENOS PARA SARS COV-2, INFLUENZA A E INFLUENZA B  TERMO DE COMPROMISSO SMS Nº 827/2023  CONTRATADA: MXS DIAGNOSTICA COMERCIO E SERVIÇOS DE PRODUTOS MEDICOS E   LABORATORIAIS LTDA  CNPJ: 14.630.535/0001-50  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93.  DATA DA ASSINATURA: 25/09/2023  ASSINAM: ANA PAULA MATOS  SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO  MILENE JONES RIBEIRO  MXS DIAGNOSTICA COMERCIO E SERVIÇOS DE PRODUTOS MEDICOS E LABORATORIAIS LTDA  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 200024724  TESTE P/ DETECÇAO  SIMULTANEA SARS COV-2/  INFLUENZA A / INFLUENZA   B 20 MIN MARCA/ FABRICANTE: WAMA  UN 24,24  Salvador, 26 de setembro de 2023  ANA PAULA MATOS Secretária Municipal da saúde, em exercício  RESUMO DE TERMO DE COMPROMISSO Nº 832/2023  PREGÃO ELETRÔNICO SMS: 284/2023  PROCESSO 98770/2023 SMS  OBJETO: Registro de preços aquisição de materiais odontológico  TERMO DE COMPROMISSO SMS Nº 832/2023  CONTRATADA: ABSOLUTA SAUDE IMP. EXP. E COMERCIO DE PRODUTOS PARA SAUDE EIRELI  CNPJ: 30.082.076/0001-74  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93.  DATA DA ASSINATURA: 27/09/2023  ASSINAM: ANA PAULA MATOS  SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO  LUCAS DE MORAIS LADEIRA  ABSOLUTA SAUDE IMP. EXP. E COMERCIO DE PRODUTOS PARA SAUDE EIRELI  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 200023875 AMALGAMA PRESA REGULAR   CAPSULA MARCA/FABRICANTE:  SDI  PC 122,02000  Salvador, 27 de setembro de 2023  ANA PAULA MATOS Secretária Municipal da saúde, em exercício  RESUMO DE TERMO DE COMPROMISSO Nº 833/2023  PREGÃO ELETRÔNICO SMS: 284/2023  PROCESSO 98770/2023.1 SMS  OBJETO: Registro de preços aquisição de materiais odontológico  TERMO DE COMPROMISSO SMS Nº 833/2023  CONTRATADA: ABSOLUTA SAUDE IMP. EXP. E COMERCIO DE PRODUTOS PARA SAUDE EIRELI  CNPJ: 30.082.076/0001-74  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93. DATA DA ASSINATURA: 27/09/2023 ASSINAM: ANA PAULA MATOS SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO LUCAS DE MORAIS LADEIRA ABSOLUTA SAUDE IMP. EXP. E COMERCIO DE PRODUTOS PARA SAUDE EIRELI  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 200023875 AMALGAMA PRESA   REGULAR CAPSULA MARCA/ FABRICANTE: SDI  PC 122,02000  Salvador, 27 de setembro de 2023  ANA PAULA MATOS Secretária Municipal da saúde, em exercício        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE SETEMBRO DE 2023  ", "21": "XXVI | N º 8.629 21 RESUMO DE TERMO DE COMPROMISSO Nº 834/2023  PREGÃO ELETRÔNICO SMS: 284/2023  PROCESSO 98770/2023 SMS  OBJETO: Registro de preços aquisição de materiais odontológico  TERMO DE COMPROMISSO SMS Nº 834/2023  CONTRATADA: PROCIMED COMERCIO ATACADISTA DE PRODUTOS HOSPITALARES ODONTOLOGICOS   LTDA  CNPJ: 33.961.969/0001-88  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93.  DATA DA ASSINATURA: 27/09/2023  ASSINAM: ANA PAULA MATOS  SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO  UERIC SANTOS DE JESUS  PROCIMED COMERCIO ATACADISTA DE PRODUTOS HOSPITALARES ODONTOLOGICOS LTDA  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 200001962 FILME RADIOGRAFICO  PERIAPICAL ADULTO   MARCA/FABRICANTE: AGFA UND 1,34  Salvador, 27 de setembro de 2023  ANA PAULA MATOS Secretária Municipal da saúde, em exercício  RESUMO DE TERMO DE COMPROMISSO Nº 837/2023  PREGÃO ELETRÔNICO SMS: 284/2023  PROCESSO 98770/2023.1 SMS  OBJETO: Registro de preços aquisição de materiais odontológico  TERMO DE COMPROMISSO SMS Nº 837/2023  CONTRATADA: ODONTOMED T/A LTDA  CNPJ: 38.471.773/0001-29  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93.  DATA DA ASSINATURA: 27/09/2023  ASSINAM: ANA PAULA MATOS  SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO  TAYNÁ RODRIGUES MONTEIRO DE BARROS  ODONTOMED T/A LTDA  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 200001962 FILME RADIOGRAFICO   PERIAPICAL ADULTO MARCA/ FABRICANTE: CARESTREAM  UND 1,48  Salvador, 27 de setembro de 2023  ANA PAULA MATOS Secretária Municipal da saúde, em exercício  RESUMO DE TERMO DE COMPROMISSO Nº 838/2023  PREGÃO ELETRÔNICO SMS: 284/2023  PROCESSO 98770/2023 SMS  OBJETO: Registro de preços aquisição de materiais odontológico  TERMO DE COMPROMISSO SMS Nº 838/2023  CONTRATADA: A.M. MOLITERNO EIRELI  CNPJ: 67.403.154/0001-03  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93.  DATA DA ASSINATURA: 27/09/2023  ASSINAM: ANA PAULA MATOS  SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO  ALEXANDRE MAGNO MOLITERNO  A.M. MOLITERNO EIRELI  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 200019293 SACO PLASTICO P/ GELADINHO  POLIETILENO 6 X 24CM MARCA/  FABRICANTE: SEGPLAST CT 2,03  Salvador, 27 de setembro de 2023  ANA PAULA MATOS Secretária Municipal da saúde, em exercício  RESUMO DE TERMO DE COMPROMISSO Nº 839/2023  PREGÃO ELETRÔNICO SMS: 284/2023  PROCESSO 98770/2023.1 SMS  OBJETO: Registro de preços aquisição de materiais odontológico  TERMO DE COMPROMISSO SMS Nº 839/2023  CONTRATADA: A.M. MOLITERNO EIRELI  CNPJ: 67.403.154/0001-03  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93.  DATA DA ASSINATURA: 27/09/2023  ASSINAM: ANA PAULA MATOS  SECRETÁRIA MUNICIPAL DA SAÚDE, EM EXERCÍCIO  ALEXANDRE MAGNO MOLITERNO  A.M. MOLITERNO EIRELI  PREÇOS REGISTRADOS:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 200019293  SACO PLASTICO P/  GELADINHO POLIETILENO 6 X  24CM MARCA/FABRICANTE:   SEGPLAST  CT 2,03  Salvador, 27 de setembro de 2023  ANA PAULA MATOS  Secretária Municipal da saúde, em exercício  RESUMO DO 16º TERMO ADITIVO AO CONTRATO Nº 024/2020  PROCESSO Nº 46834/2020  DO CONTRATO: Acordam as partes em prorrogar a vigência do presente contrato por mais 90   (noventa) dias com início em 26/09/2023 e término em 24/12/2023, permanecendo o valor global   estimado de R$ 72.000,00 (setenta e dois mil reais), mantendo-se as demais condições contratadas,   tendo por objeto a prestação de serviços médicos, para o exercício das funções previstas no Termo   de Referência do Edital do Chamamento Público nº 013/2019.  CONTRATADA: MEDSERV - SOCIEDADE MÉDICA LTDA.  CNPJ: 12.773.118/0001-31  DATA DE ASSINATURA: 14/09/2023  RESPONSÁVEL LEGAL: Uendel Bittencourt Aleluia Reis  Salvador, 26 de setembro de 2023  ANA PAULA MATOS Secretária Municipal da Saúde, em exercício  RESUMO DO 3º TERMO ADITIVO AO CONTRATO Nº 511/2022  PROCESSO Nº 31937/2023  DO CONTRATO: Acordam as partes em prorrogar a vigência do presente contrato por mais 90 (noventa)   dias com início em 19/09/2023 e término em 17/12/2023, permanecendo o global estimado de R$   144.000,00 (cento e quarenta e quatro mil reais), mantendo-se as demais condições contratadas,   tendo por objeto a prestação de serviços médicos, para o exercício das funções previstas no Termo   de Referência do Edital do Chamamento Público nº 013/2019.  CONTRATADA: RSM SERVCLINMED SERVIÇOS MEDICOS LTDA  CNPJ: 44.224.168/0001-56  DATA DE ASSINATURA: 13/09/2023  RESPONSÁVEL LEGAL: Allan Tedesco Vasconcelos  Salvador, 26 de setembro de 2023  ANA PAULA MATOS Secretária Municipal da Saúde, em exercício  RESUMO DO 3º TERMO ADITIVO AO CONTRATO Nº 521/2022  PROCESSO Nº 34674/2023  DO CONTRATO: Acordam as partes em prorrogar a vigência do presente contrato por mais 90   (noventa) dias com início em 24/09/2023 e término em 22/12/2023, permanecendo o global   estimado de R$ 72.000,00 (setenta e dois mil reais), mantendo-se as demais condições contratadas,   tendo por objeto a prestação de serviços médicos, para o exercício das funções previstas no Termo   de Referência do Edital do Chamamento Público nº 013/2019.  CONTRATADA: MEDICLIN RSM SERVIÇOS MÉDICOS LTDA  CNPJ: 48.476.038/0001-61  DATA DE ASSINATURA: 12/09/2023  RESPONSÁVEL LEGAL: Allan Tedesco Vasconcelos   Salvador, 26 de setembro de 2023  ANA PAULA MATOS Secretária Municipal da Saúde, em exercício        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE SETEMBRO DE 2023 ", "22": "XXVI | N º 8.62922  RESUMO DO 4º TERMO ADITIVO AO CONTRATO Nº 435/2022  PROCESSO Nº 208120/2022  DO CONTRATO: Acordam as partes em prorrogar a vigência do presente contrato por mais 90 (noventa)   dias com início em 04/08/2023 e término em 01/11/2023, permanecendo o global estimado de   R$ 54.000,00 (cinquenta e quatro mil reais), mantendo-se as demais condições contratadas, tendo   por objeto a prestação de serviços médicos, para o exercício das funções previstas no Termo de   Referência do Edital do Chamamento Público nº 013/2019.  CONTRATADA: CAROLYNE VIANA DE MOURA  CNPJ: 41.489.044/0001-04  DATA DE ASSINATURA: 19/09/2023  RESPONSÁVEL LEGAL: Carolyne Viana de Moura.  Salvador, 26 de setembro de 2023  ANA PAULA MATOS Secretária Municipal da Saúde, em exercício  RESUMO DO 6º TERMO ADITIVO AO CONTRATO Nº 192/2022  PROCESSO Nº 130306/2022  DO CONTRATO: Acordam as partes em prorrogar a vigência do presente contrato por mais 90   (noventa) dias com início em 23/09/2023 e término em 21/12/2023, permanecendo o global   estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições contratadas,   tendo por objeto a prestação de serviços médicos, para o exercício das funções previstas no Termo   de Referência do Edital do Chamamento Público nº 013/2019.  CONTRATADA: RSM SSEBC SERVIÇOS ESPECIALIZADOS EM SAUDE LTDA  CNPJ: 32.887.588/0001-33  DATA DE ASSINATURA: 12/09/2023  RESPONSÁVEL LEGAL: Allan Tedesco Vasconcelos   Salvador, 26 de setembro de 2023  ANA PAULA MATOS Secretária Municipal da Saúde, em exercício  RESUMO DO 8º TERMO ADITIVO AO CONTRATO Nº 458/2021  PROCESSO Nº 26811/2022  DO CONTRATO: Acordam as partes em prorrogar a vigência do presente contrato por mais 90 (noventa)   dias com início em 08/09/2023 e término em 06/12/2023, permanecendo o global estimado de   R$ 54.000,00 (cinquenta e quatro mil reais), mantendo-se as demais condições contratadas, tendo   por objeto a prestação de serviços médicos, para o exercício das funções previstas no Termo de   Referência do Edital do Chamamento Público nº 013/2019.  CONTRATADA: VENETO SERVIÇOS MÉDICOS LTDA  CNPJ: 19.827.604/0001-34  DATA DE ASSINATURA: 30/08/2023  RESPONSÁVEL LEGAL: José Siquara da Rocha Filho  Salvador, 26 de setembro de 2023.  ANA PAULA MATOS Secretária Municipal da Saúde, em exercício  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 281/2023  PROCESSO nº 123993/2023  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0002.215100; 10.301.0014.232300.; 10.302.0002.215600;   Elemento de Despesa 3.3.90.34; Fonte de Recursos 1.500.1.1.3.001; 1.600.3.0.0.000; 1.754.1.0.0.000,   para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do da data   de sua assinatura  CONTRATADA: BIOLIFE RSM SERVIÇOS MEDICOS LTDA  CNPJ: 50.151.031/0001-11  DATA DA ASSINATURA: 20/09/2023  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Allan Tedesco Vasconcelos  Salvador, 26 de setembro de 2023  ANA PAULA MATOS Secretária Municipal da Saúde, em exercício  RETIFICAÇÃO  Na AFM nº 7821/2023, Processo nº 19973/2020, publicada no DOM nº 8.588 de 29 a 31 de junho de   2023, páginas 18  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2151 Elemento de Despesas: 339030 Fonte de Recurso:   1.6.00.310006 (Transferência Fundo a Fundo de Recursos SUS do Governo Federal - Bloco de Custeio).   LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2151 Elemento de Despesas: 339030 Fonte de Recurso:   1.6.00.310006 (Transferência Fundo a Fundo de Recursos SUS do Governo Federal - Bloco de Custeio)   e 1.6.00.310016 (Transferência Fundo a Fundo de Recursos SUS do Governo Federal - Bloco de   Custeio)  Salvador, 26 de setembro de 2023  CLÁUDIO ROBERTO DE SOUZA CARDOSO  Coordenador Administrativo   RETIFICAÇÃO DO RESUMO DO TERMO DE COMPROMISSO Nº   560/2022  PUBLICAÇÃO: D.O.M. nº 8.349 de 13 a 15 de agosto de 2022, pág.18  PROCESSO Nº 30678/2022.1  ONDE SE LÊ:  ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 200014666  DIETA ALIMENTAR P/  PORTADORES ALERGIAS   ALIMENTARES (PROTEINA LEITE  VACA SOJA HIDROLISADA)   MARCA/FABRICANTE:  FARMOQUIMICA  LT 228,53  LEIA-SE:   ITEM CÓDIGO MATERIAL UF VALOR UNITÁRIO R$  01 200014666  DIETA ALIMENTAR P/  PORTADORES ALERGIAS   ALIMENTARES (PROTEINA LEITE  VACA SOJA HIDROLISADA)  MARCA/FABRICANTE: NEO   ADVANCE  LT 228,5300  Salvador, 26 de setembro de 2023  ANA PAULA MATOS  Secretária Municipal da saúde, em exercício  RETIFICAÇÃO DO RESUMO DO TERMO DE COMPROMISSO Nº 836/2022  PUBLICAÇÃO: D.O.M. nº 8.425 de 07 de dezembro de 2022, pág.19.  PROCESSO Nº 189427/2021  ONDE SE LÊ:   PREGÃO ELETRÔNICO SMS: 282/2022  LEIA-SE:  PREGÃO ELETRÔNICO SMS: 283/2022  Salvador, 21 de setembro de 2023.  ANA PAULA ANDRADE MATOS MOREIRA Secretária Municipal da Saúde  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: AQUISIÇÃO DE ARTIGOS DE PAPEL PARA HIGIENE PROCESSO Nº: 134862/2022 AFM: 2023010303 - R$ 20.070,00 DATA DA AFM: 12/09/2023 CONTRATADA: MASTER MEDIC COMERCIO ATACADISTA DE MATERIAIS DE CNPJ Nº: 07.381.075/0001-09 PROCESSO ADM.  DE COMPRA: 165167/2023  OBJETO: AQUISIÇÃO DE ARTIGOS DE ESCRITÓRIO E DESCARTÁVEIS        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE SETEMBRO DE 2023  ", "23": "XXVI | N º 8.629 23 PROCESSO Nº: 18146/2023 AFM: 2023010426 - R$ 364,50 DATA DA AFM: 13/09/2023 CONTRATADA: BAHIA GRAF LTDA CNPJ Nº 03.828.581/0001-42 PROCESSO ADM.  DE COMPRA: 165141/2023  Salvador, 27 de Setembro de 2023.  GABRIELLA ALMEIDA VALOIS RIOS  Coordenadora Administrativa   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: AQUISIÇÃO DE PERFURADOR P/ PAPEL  PROCESSO Nº: 18146/2023  AFM: 2023010750 - R$ 646,10 -  DATA DA AFM: 25/09/2023  CONTRATADA: BAHIA GRAF LTDA  CNPJ Nº: 03.828.581/0001-42  PROCESSO ADM.  DE COMPRA: 175882/2023  Salvador, 27 de Setembro de 2023.  GABRIELLA ALMEIDA VALOIS RIOS  Coordenadora Administrativa   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: AQUISIÇÃO DE CONFECÇAO/EXECUÇAO SERVIÇOS IMPRESSOS GRAFICOS  PROCESSO Nº: 54101/2023.4  AFM: 2023010842 - R$ 37.485,00 - DATA DA AFM: 26/09/2023  CONTRATADA: THIAGO MONTEIRO CHAGAS LTDA  CNPJ Nº: 27.238.525/0001-16  PROCESSO ADM.  DE COMPRA: 179283/2023  Salvador, 27 de Setembro de 2023.  GABRIELLA ALMEIDA VALOIS RIOS  Coordenadora Administrativa   SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2023010355  LICITAÇÃO: 002/2023  TERMO DE COMPROMISSO: 2023000107  PROCESSO ADMINISTRATIVO Nº: 114412/2022  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: SUPERMERCADO SANTA RITA LTDA  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 2.975,00 (DOIS MIL, NOVECENTOS E SETENTA E CINCO REAIS).  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 104000 - NOVOS CENTROS DE CONVIVÊNCIA   SOCIOASSISTENCIAL, ELEMENTO DE DESPESA 3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE   RECURSO: 1.500.1 - TESOURO.  Nº. DO EMPENHO: 0628/2023  DATA: 19/09/2023  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2023010354  LICITAÇÃO: 032/2023  TERMO DE COMPROMISSO: 2023000103  PROCESSO ADMINISTRATIVO Nº: 13657/2023  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: 2 MF ALIMENTOS  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 11,88 (ONZE REAIS E OITENTA E OITO CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 104000 - NOVOS CENTROS DE CONVIVÊNCIA   SOCIOASSISTENCIAL, ELEMENTO DE DESPESA 3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE   RECURSO: 1.500.1 - TESOURO.  Nº. DO EMPENHO: 0629/2023  DATA: 19/09/2023  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2023010369  LICITAÇÃO: 100/2022  TERMO DE COMPROMISSO: 2023000041  PROCESSO ADMINISTRATIVO Nº:  114003/2022  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: LKB COMERCIO LTDA - ME  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 2.230,50 (DOIS MIL, DUZENTOS E TRINTA REAIS E CINQUENTA CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 104000 - NOVOS CENTROS DE CONVIVÊNCIA   SOCIOASSISTENCIAL, ELEMENTO DE DESPESA 3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE   RECURSO: 1.500.1 - TESOURO.  Nº. DO EMPENHO: 0630/2023  DATA: 19/09/2023  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2023010353  LICITAÇÃO: 032/2023  TERMO DE COMPROMISSO: 2023000102  PROCESSO ADMINISTRATIVO Nº: 13657/2023  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: FMR COMERCIO DE ALIMENTOS LTDA  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 8.565,60 (OITO MIL, QUINHENTOS E SESSENTA E CINCO REAIS E SESSENTA   CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 104000 - NOVOS CENTROS DE CONVIVÊNCIA   SOCIOASSISTENCIAL, ELEMENTO DE DESPESA 3.3.90.30.12 - MATERIAL DE CONSUMO,  FONTE DE   RECURSO: 1.500.1 - TESOURO.  Nº. DO EMPENHO: 0631/2023  DATA: 19/09/2023  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2023010359  LICITAÇÃO: 073/2023  TERMO DE COMPROMISSO: 2023000155  PROCESSO ADMINISTRATIVO Nº: 13229/2023  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: MB FOX COMERCIO LTDA  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 70.759,00 (SETENTA MIL, SETECENTOS E CINQUENTA E NOVE REAIS).  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 104000 - NOVOS CENTROS DE CONVIVÊNCIA   SOCIOASSISTENCIAL, ELEMENTO DE DESPESA 3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE   RECURSO: 1.500.1 - TESOURO.  Nº. DO EMPENHO: 0632/2023  DATA: 19/09/2023  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2023010359  LICITAÇÃO: 073/2023  TERMO DE COMPROMISSO: 2023000155  PROCESSO ADMINISTRATIVO Nº: 13229/2023  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: MB FOX COMERCIO LTDA  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 1.632,00 (HUM MIL, SEISCENTOS E TRINTA E DOIS REAIS).  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 104000 - NOVOS CENTROS DE CONVIVÊNCIA   SOCIOASSISTENCIAL, ELEMENTO DE DESPESA 3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE   RECURSO: 1.500.1 - TESOURO.  Nº. DO EMPENHO: 0633/2023  DATA: 19/09/2023  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2023010295  LICITAÇÃO: 024/2022  TERMO DE COMPROMISSO: 202300002 SEMIT  PROCESSO ADMINISTRATIVO Nº: 130009/2022  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: QUALYCOPY COMERCIO E SERVIÇOS LTDA EPP  OBJETO: AQUISIÇÃO DE PROJETOR MULTIMIDIA  VALOR GLOBAL: R$ 9.980,00 (NOVE MIL, NOVECENTOS E OITENTA REAIS).  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 104000 - NOVOS CENTROS DE CONVIVÊNCIA   SOCIOASSISTENCIAL, ELEMENTO DE DESPESA: 44.90.52 -  EQUIPAMENTOS E MATERIAL   PERMANENTE, FONTE DE RECURSO: 1.500.1 - TESOURO.  DATA: 12/09/2023        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE SETEMBRO DE 2023 ", "24": "XXVI | N º 8.62924  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2023010296  LICITAÇÃO: 024/2022  TERMO DE COMPROMISSO: 202300002 SEMIT  PROCESSO ADMINISTRATIVO Nº: 130009/2022  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: QUALYCOPY COMERCIO E SERVIÇOS LTDA EPP  OBJETO: AQUISIÇÃO DE PROJETOR MULTIMIDIA  VALOR GLOBAL: R$ 9.980,00 (NOVE MIL, NOVECENTOS E OITENTA REAIS).  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 104400 - CONVIVER MELHOR - REVITALIZAÇÃO   DAS UNIDADES DE SERVIÇO DE ACOLHIMENTO INSTITUCIONAL E DOS CENTROS DE CONVIVÊNCIA   SOCIOASSISTENCIAIS, ELEMENTO DE DESPESA: 44.90.52 -   EQUIPAMENTOS E MATERIAL   PERMANENTE, FONTE DE RECURSO: 1.500.1 - TESOURO.  DATA: 12/09/2023  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2023010297  LICITAÇÃO: 024/2022  TERMO DE COMPROMISSO: 202300002 SEMIT  PROCESSO ADMINISTRATIVO Nº: 130009/2022  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: QUALYCOPY COMERCIO E SERVIÇOS LTDA EPP  OBJETO: AQUISIÇÃO DE PROJETOR MULTIMIDIA  VALOR GLOBAL: R$ 9.980,00 (NOVE MIL, NOVECENTOS E OITENTA REAIS).  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 204100 - EXPANSÃO DO SERVIÇO DE ACOLHIMENTO   VOLTADOS PARA CRIANÇAS E JOVENS, ELEMENTO DE DESPESA: 44.90.52 - EQUIPAMENTOS E   MATERIAL PERMANENTE, FONTE DE RECURSO: 1.500.1 - TESOURO.  DATA: 12/09/2023  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2023010298  LICITAÇÃO: 024/2022  TERMO DE COMPROMISSO: 202300002 SEMIT  PROCESSO ADMINISTRATIVO Nº: 130009/2022  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: QUALYCOPY COMERCIO E SERVIÇOS LTDA EPP  OBJETO: AQUISIÇÃO DE PROJETOR MULTIMIDIA  VALOR GLOBAL: R$ 9.980,00 (NOVE MIL, NOVECENTOS E OITENTA REAIS).  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 231500 - MANUTENÇÃO DOS CENTROS DE   CONVIVÊNCIA SOCIOASSISTENCIAL, ELEMENTO DE DESPESA: 44.90.52 -  EQUIPAMENTOS E   MATERIAL PERMANENTE, FONTE DE RECURSO: 1.500.1 - TESOURO.  DATA: 12/09/2023  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2023010746  LICITAÇÃO: 024/2022  TERMO DE COMPROMISSO: 202300002 SEMIT  PROCESSO ADMINISTRATIVO Nº: 130009/2022  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: QUALYCOPY COMERCIO E SERVIÇOS LTDA EPP  OBJETO: AQUISIÇÃO DE PROJETOR MULTIMIDIA  VALOR GLOBAL: R$ 9.980,00 (NOVE MIL, NOVECENTOS E OITENTA REAIS).  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 250202 - MANUTENÇÃO DE TECNOLOGIA DA   INFORMAÇÃO E COMUNICAÇÃO - FCM, ELEMENTO DE DESPESA: 44.90.52 -  EQUIPAMENTOS E   MATERIAL PERMANENTE, FONTE DE RECURSO: 1.500.1 - TESOURO. DATA: 12/09/2023  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2023009273 LICITAÇÃO: 023/2022 TERMO DE COMPROMISSO: 202300004 SEMIT PROCESSO ADMINISTRATIVO Nº: 165036/2022 CONTRATANTE: FUNDAÇÃO CIDADE MÃE CONTRATADA: CERTISIGN CERTIFICADORA DIGITAL S.A OBJETO: AQUISIÇÃO DE CERTIFICADO DIGITAL VALOR GLOBAL: R$ 390,00 (TREZENTOS E NOVENTA REAIS). DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 250202 - MANUTENÇÃO DE TECNOLOGIA DA  INFORMAÇÃO E COMUNICAÇÃO - FCM, ELEMENTO DE DESPESA: 33.90.40 -  SERVIÇOS DE TECNOLOGIA  DA INFORMAÇÃO E COMUNICACAO - PJ, FONTE DE RECURSO: 1.500.1 - TESOURO. DATA: 23/08/2023  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2023009273  LICITAÇÃO: 023/2022  TERMO DE COMPROMISSO: 202300004 SEMIT  PROCESSO ADMINISTRATIVO Nº: 165036/2022  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: CERTISIGN CERTIFICADORA DIGITAL S.A  OBJETO: AQUISIÇÃO DE CERTIFICADO DIGITAL  VALOR GLOBAL: R$ 20,00 (VINTE REAIS).  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 250202 - MANUTENÇÃO DE TECNOLOGIA DA   INFORMAÇÃO E COMUNICAÇÃO - FCM, ELEMENTO DE DESPESA: 33.90.40 -  SERVIÇOS DE TECNOLOGIA   DA INFORMAÇÃO E COMUNICACAO - PJ, FONTE DE RECURSO: 1.500.1 - TESOURO.  DATA: 23/08/2023  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2023010346  LICITAÇÃO: 023/2022  TERMO DE COMPROMISSO: 202300004 SEMIT  PROCESSO ADMINISTRATIVO Nº: 165036/2022  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: CERTISIGN CERTIFICADORA DIGITAL S.A  OBJETO: AQUISIÇÃO DE CERTIFICADO DIGITAL  VALOR GLOBAL: R$ 65,00 (SESSENTA E CINCO REAIS).  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 250202 - MANUTENÇÃO DE TECNOLOGIA DA   INFORMAÇÃO E COMUNICAÇÃO - FCM, ELEMENTO DE DESPESA: 33.90.40 -  SERVIÇOS DE TECNOLOGIA   DA INFORMAÇÃO E COMUNICACAO - PJ, FONTE DE RECURSO: 1.500.1 - TESOURO.  DATA: 13/09/2023  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 27 de setembro de 2023.  ISABELA ARGOLO DE ALMEIDA  Presidente/FCM  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   Fundação Mário Leal Ferreira - FMLF   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  PROCESSO Nº: 168998/2023 AFM: 2023010587 EMPRESA: SOA SOLUCOES INTEGRADAS LTDA. OBJETO: aquisição de BEBEDOURO ELETRICO COLUNA P/ GARRAFÃO 20L. VALOR: R$ 678,14 (seiscentos e setenta e oito reais e quatorze centavos).  DOTAÇÃO: Projeto/Atividade: 15.122.0014.250124 - Elemento de Despesa: : 44.90.52.12  - Fonte:  1.500.1.  DATA DO ATO: 26/09/2023. GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 27/09/2023.  TANIA MARIA SCOFIELD SOUZA ALMEIDA Presidente  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  PROCESSO Nº: 168998/2023 AFM: 2023010587 EMPRESA: SOA SOLUCOES INTEGRADAS LTDA. OBJETO: aquisição de BEBEDOURO ELETRICO COLUNA P/ GARRAFÃO 20L. VALOR: R$ 678,14 (seiscentos e setenta e oito reais e quatorze centavos).  DOTAÇÃO: Projeto/Atividade: 15.122.0014.250124 - Elemento de Despesa: : 44.90.52.12  - Fonte:  1.500.1.  DATA DO ATO: 26/09/2023.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 27/09/2023.  TANIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  RESUMO DE TERMO ADITIVO AO CONTRATO N° 07/2023  PROCESSO Nº: 179430/2023.  CONTRATANTE: FUNDAÇÃO MÁRIO LEAL FERREIRA  CONTRATADA: GP ENGENHARIA E TOPOGRAFIA LTDA.  OBJETO: prorrogação de prazo do Contrato nº 07/23, por mais 30 (trinta) dias.  DATA DE ASSINATURA: 27/09/2023.  AMPARO LEGAL: parágrafo 1º, inciso II do art. 57, da Lei Federal nº 8.666/93.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 27/09/2023.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE SETEMBRO DE 2023  ", "25": "XXVI | N º 8.629 25 SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL-AFM  AFM: 2023010852  Licitação: 009/2023  Termo de compromisso nº: 2023000070  Processo Nº: 112491/2022.4  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS CNPJ: 15.185.234/0001-28 Contratado: NASA COMERCIO ATACADISTA DE PRODUTOS DE HIGIENE E  CNPJ: 30.723.567/0001-57  Objeto: Aquisição de 120 tubos de aromatizadores  Valor Total: R$ 1.131,60   (Um mil cento e trinta e um reais e sessenta centavos)  Subação: 117900 -Elemento de Despesa-33903003 . -Fonte-0.1.00 TESOURO Data da Assinatura: 27/09/2023    AFM: 2023010853   Licitação: 111/2022  Termo de compromisso nº: 2023000083  Processo Nº: 111907/22   Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS CNPJ: 15.185.234/0001-28 Contratado: GD MAGAZINE COMERCIO LTDA  CNPJ: 10.507.760/0001-43   Objeto: Aquisição de 200 garrafões de água de 20L Valor Total: R$ 2.100,00   (Dois mil e cem reais) Subação: 117900 -Elemento de Despesa-333903003 -Fonte-0.1.00 TESOURO Data da Assinatura: 27/09/2023  AFM: 2023010854  Licitação: 056/2022  Termo de compromisso nº: 2022000110  Processo Nº: 109344/2022  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS CNPJ: 15.185.234/0001-28 Contratado: COMODORO COMERCIAL E NUTRICAO LTDA  CNPJ: 10.461.277/0001-75  Objeto: Aquisição de 150 canetas esferografica azul Valor Total: R$100,50  (Cem reais e cinquenta centavos) Subação: 117900 -Elemento de Despesa-333903003-Fonte-0.1.00 TESOURO Data da Assinatura: 27/09/2023  AFM: 2023010855   Licitação: 019/2023  Termo de compromisso nº: 2023000100   Processo Nº: 203402/2022    Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS CNPJ: 15.185.234/0001-28 Contratado: JC DA SILVA SUPRIMENTOS PARA ESCRITORIO   CNPJ: 26.193.511/0001-60  Objeto: Aquisição de 150 canetas esferografica preta Valor Total: R$ 94,50   (Noventa e quatro reais e cinquenta centavos) Subação: 117900  -Elemento de Despesa- 333903003 -Fonte-0.1.00 TESOURO Data da Assinatura: 27/09/2023  Salvador,27 de Setembro de 2023.  FERNANDO FERREIRA DE CARVALHO Presidente  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL-AFM  AFM: 2023010846  Licitação: 103/2022 Termo de compromisso nº: 2022000152  Processo Nº: 108312/2022  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS CNPJ: 15.185.234/0001-28 Contratado: MULTPAPER DISTRIBUIDORA DE PAPÉIS LTDA  CNPJ: 26.976.381/0001-32  Objeto: Aquisição de 100 pacotes de papel para reprodução tipo oficio  Valor Total: R$ 2.102,00  (Dois mil cento e dois reais)  Subação: 117900 -Elemento de Despesa-33903003 . -Fonte-0.1.00 TESOURO Data da Assinatura: 27/09/2023    AFM: 2023010847  Licitação: 025/2023   Termo de compromisso nº: 2023000096  Processo Nº: 134862/2022  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS CNPJ: 15.185.234/0001-28 Contratado: MASTER MEDIC COMERCIO ATACADISTA DE MATERIAIS DE  CNPJ: 07.381.075/0001-09    Objeto: Aquisição de 100 fardos e 90 caixas de papel toalha Valor Total: R$12.114,00  (Doze mil cento e quartoze reais) Subação: 117900 -Elemento de Despesa-333903003 -Fonte-0.1.00 TESOURO Data da Assinatura: 27/09/2023  AFM: 2023010849  Licitação: 105/2022  Termo de compromisso nº: 202300007   Processo Nº: 117900  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS CNPJ: 15.185.234/0001-28 Contratado: VIVA DISTRIBUIDORA DE PRODUTOS EIRELI - ME  CNPJ: 20.008.831/0001-17  Objeto: Aquisição de 100 blocos de papel para rascunho Valor Total: R$257,50 (Duzentos e cinquenta e sete reais e cinquenta centavos) Subação: 117900 -Elemento de Despesa-333903003-Fonte-0.1.00 TESOURO Data da Assinatura: 27/09/2023  AFM: 2023010850  Licitação: 061/2023  Termo de compromisso nº: 2023000144   Processo Nº: 18146/2023   Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS CNPJ: 15.185.234/0001-28 Contratado: JSA MULTIMARCAS LTDA   CNPJ: 29.130.483/0001-20  Objeto: Aquisição de 30 Grampeadores 20 folhas Valor Total: R$ 300,00  (Trezentos reais) Subação: 117900  -Elemento de Despesa- 333903003 -Fonte-0.1.00 TESOURO Data da Assinatura: 27/09/2023  AFM: 2023010851  Licitação: 093/2022    Termo de compromisso nº: 2022000180   Processo Nº: 120470/22.1  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS CNPJ: 15.185.234/0001-28 Contratado: ZOOM COMERCIAL SAO PAULO LTDA  CNPJ: 47.729.996/0001-34  Objeto: Aquisição de 200 panos de chão Valor Total: R$ 630,00 (Seiscentos e trinta reais ) Subação: 117900 -Elemento de Despesa- 333903003 Fonte-0.1.00 TESOURO Data da Assinatura: 27/09/2023  Salvador,27 de Setembro de 2023.  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO CONTRATO Nº 47/2023 - GEPROC  PROCESSO Nº 157993/2023 - FGM CONTRATADA: Olinda Muniz Silva Wanderley CNPJ: 28.050.978/0001-87 MODALIDADE: Inexigibilidade de Licitação OBJETO: prestação de serviços técnicos especializados pela CONTRATADA para emissão de  pareceres, contendo análise técnica, conceitual e razoabilidade orçamentária, dos projetos inscritos  e habilitados no Edital 002/2023 - SALCINE.  VIGÊNCIA: 30 de novembro de 2023 VALOR: R$ 5.000,00 (cinco mil reais)  DATA DA ASSINATURA: 27 de setembro de 2023  Salvador, 27 de setembro de 2023  FERNANDO FERREIRA DE CARVALHO  Presidente.  RESUMO DO CONTRATO Nº 57/2023 - GEPROC  PROCESSO Nº 172761/2023 - FGM  CONTRATADA: Anna Carolina Faria Lirio  CNPJ: 35.610.402/0001-92  MODALIDADE: Inexigibilidade de Licitação  OBJETO: prestação de serviços técnicos especializados pela CONTRATADA para emissão de   pareceres, contendo análise técnica, conceitual e razoabilidade orçamentária, dos projetos inscritos   e habilitados no Edital 002/2023 - SALCINE.   VIGÊNCIA: 30 de novembro de 2023  VALOR: R$ 5.000,00 (cinco mil reais)   DATA DA ASSINATURA: 27 de setembro de 2023  Salvador, 27 de setembro de 2023  FERNANDO FERREIRA DE CARVALHO Presidente.  RESUMO DO CONTRATO Nº 58/2023 - GEPROC  PROCESSO Nº 162592/2023 - FGM CONTRATADA: Ilma de Matos Nascimento CPF: 245.250.495-53 MODALIDADE: Inexigibilidade de Licitação OBJETO: prestação de serviços técnicos especializados pelo CONTRATADO para emissão de  pareceres, contendo análise técnica, conceitual e razoabilidade orçamentária, dos projetos inscritos  e habilitados no Edital 003/2023 - Territórios Criativos.  VIGÊNCIA: 30 de novembro de 2023 VALOR: R$ 7.000,00 (sete mil reais)  DATA DA ASSINATURA: 27 de setembro de 2023  Salvador, 27 de setembro de 2023  FERNANDO FERREIRA DE CARVALHO Presidente.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE SETEMBRO DE 2023 ", "26": "XXVI | N º 8.62926  Empresa Salvador Turismo - SALTUR   RESUMO DO CONTRATO  CONTRATO Nº 1069/2023  PROCESSO Nº 163995/2023  INEXIGIBILIDADE Nº 926/2023  Contratante: Empresa Salvador Turismo - SALTUR.  Contratada: MG PRODUÇÕES E EMPREENDIMENTOS ARTISTICOS EIRELI.  CLÁUSULA PRIMEIRA - DO OBJETO - O presente contrato tem como objeto a contratação da empresa   MG PRODUÇÕES E EMPREENDIMENTOS ARTISTICOS EIRELI, que tem a exclusividade da atração   artística “The Fevers”, para se apresentar no dia 01 de outubro de 2023, no Festival da Primavera   2023, neste município.  CLÁUSULA SEGUNDA - DO VALOR - O valor do presente contrato é R$ 90.000,00 (noventa mil reais).  CLÁUSULA TERCEIRA - DA DOTAÇÃO ORÇAMENTÁRIA - Ação:218900 - Salvador Capital da Alegria -   Calendário Anual de Eventos e Festas Populares Elemento de Despesa: 33.90.39 - Outros Serviços de   Terceiros - PJ Fonte: 2.500.1 - Ex. Anterior - Recursos não vinculados de Impostos - Tesouro Principal   Fonte: 1.899.1 - Outros Recursos Vinculados - Patrocínios Fonte: 1.500.1 - Recursos não vinculados   de Impostos Fonte: 1.501.1 - Outros recursos não vinculados.  CLÁUSULA QUARTA - DA VIGÊNCIA - 06 (seis) meses.  DATA DA ASSINATURA: 27 de setembro de 2023.  ASSINAM: Isaac Chaves Edington - Presidente.  Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro.  MG PRODUÇÕES E EMPREENDIMENTOS ARTISTICOS EIRELI.  Salvador, 27 de setembro de 2023.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  RESUMO DO CONTRATO  CONTRATO Nº 1070/2023 PROCESSO Nº 163956/2023 INEXIGIBILIDADE Nº 927/2023 Contratante: Empresa Salvador Turismo - SALTUR. Contratada: MG PRODUÇÕES E EMPREENDIMENTOS ARTISTICOS EIRELI. CLÁUSULA PRIMEIRA - DO OBJETO - O presente contrato tem como objeto a contratação da empresa  MG PRODUÇÕES E EMPREENDIMENTOS ARTISTICOS EIRELI, que tem a exclusividade da atração  artística “Renato & Seus Blue Caps”, para se apresentar no dia 01 de outubro de 2023, no Festival da  Primavera 2023, neste município. CLÁUSULA SEGUNDA - DO VALOR - O valor do presente contrato é R$ 90.000,00 (noventa mil reais). CLÁUSULA TERCEIRA - DA DOTAÇÃO ORÇAMENTÁRIA - Ação:218900 - Salvador Capital da Alegria -  Calendário Anual de Eventos e Festas Populares Elemento de Despesa: 33.90.39 - Outros Serviços de  Terceiros - PJ Fonte: 2.500.1 - Ex. Anterior - Recursos não vinculados de Impostos - Tesouro Principal  Fonte: 1.899.1 - Outros Recursos Vinculados - Patrocínios Fonte: 1.500.1 - Recursos não vinculados  de Impostos Fonte: 1.501.1 - Outros recursos não vinculados. CLÁUSULA QUARTA - DA VIGÊNCIA - 06 (seis) meses. DATA DA ASSINATURA: 27 de setembro de 2023. ASSINAM: Isaac Chaves Edington - Presidente. Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro. MG PRODUÇÕES E EMPREENDIMENTOS ARTISTICOS EIRELI.  Salvador, 27 de setembro de 2023.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  RESUMO DO CONTRATO  CONTRATO Nº 1071/2023  PROCESSO Nº 286/2023  INEXIGIBILIDADE Nº 928/2023  Contratante: Empresa Salvador Turismo - SALTUR.  Contratada: CARA DE URSO PRODUCOES ARTISTICAS LTDA.  CLÁUSULA PRIMEIRA - DO OBJETO - O presente contrato tem como objeto a contratação da empresa   CARA DE URSO PRODUCOES ARTISTICAS LTDA, que tem a exclusividade da atração artística   “Companhia do Pagode”, para se apresentar no dia 27 de setembro de 2023, neste município.  CLÁUSULA SEGUNDA - DO VALOR - O valor do presente contrato é R$ 40.000,00 (quarenta mil reais).  CLÁUSULA TERCEIRA - DA DOTAÇÃO ORÇAMENTÁRIA - Ação:218900 - Salvador Capital da Alegria -   Calendário Anual de Eventos e Festas Populares Elemento de Despesa: 33.90.39 - Outros Serviços de   Terceiros - PJ Fonte: 2.500.1 - Ex. Anterior - Recursos não vinculados de Impostos - Tesouro Principal  Fonte: 1.899.1 - Outros Recursos Vinculados - Patrocínios Fonte: 1.500.1 - Recursos não vinculados  de Impostos Fonte: 1.501.1 - Outros recursos não vinculados.  CLÁUSULA QUARTA - DA VIGÊNCIA - 06 (seis) meses.  DATA DA ASSINATURA: 27 de setembro de 2023.  ASSINAM: Isaac Chaves Edington - Presidente.  Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro.  CARA DE URSO PRODUCOES ARTISTICAS LTDA.  Salvador, 27 de setembro de 2023.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  RESUMO DO TERMO ADITIVO  TERMO ADITIVO nº 001/2023.  CONTRATO nº 167/2023.  PROCESSO: nº 178307/2023.  Contratante: Empresa Salvador Turismo - SALTUR.  Contratada: KOFRE REPRESENTACAO E COMERCIO DE TELECOMUNICAÇÕES.  CLÁUSULA PRIMEIRA -OBJETO DO PRESENTE INSTRUMENTO: O presente instrumento tem por   finalidade o acréscimo de 20% no quantitativo dos  itens 01(um) 05(cinco) correspondente ao   montante de  R$30.305,00 (trinta mil trezentos e cinco reais)  ao contrato supramencionado, ficando   o valor de R$ 480.564,99 (quatrocentos e oitenta mil quinhentos e sessenta e quatro reais e noventa   e nove centavos) em conformidade aos quantitativos, descrição e valores expostos na planilha   orçamentária em anexo, nos termos do art. 81, §1º da Lei 13.303/2016. O valor total do contrato   passa a ser de R$ 480.564,99 (quatrocentos e oitenta mil quinhentos e sessenta e quatro reais e   noventa e nove centavos).  CLÁUSULA SEGUNDA - DA DOTAÇÃO - As despesas decorrentes deste Termo Aditivo correrão por   conta da dotação orçamentária do CONTRATANTE, a saber: Ação:218900 - Salvador Capital da Alegria   - Calendário Anual de Eventos e Festas Populares Elemento de Despesa: 33.90.39 - Outros Serviços   de Terceiros - PJ Fonte: 2.500.1 - Ex. Anterior - Recursos não vinculados de Impostos - Tesouro   Principal Fonte: 1.899.1 - Outros Recursos Vinculados - Patrocínios Fonte: 1.500.1 - Recursos não   vinculados de Impostos Fonte: 1.501.1 - Outros recursos não vinculados.  CLÁUSULA TERCEIRA- DA RATIFICAÇÃO - Ficam ratificadas todas as demais cláusulas do contrato   ora aditado, não expressamente alterados, inclusive no tocante aos preços e forma de pagamento,   por este instrumento que aquele se integra, formando um todo único e indivisível para todos os fins   de direito. E por estarem justos e contratados, assinam o presente instrumento em 03 (três) vias, na   presença de 02 (duas) testemunhas, para que cumpra todos os efeitos legais.  DATA DE ASSINATURA:27 de setembro de 2023.  ASSINAM: Isaac Chaves Edington - Presidente  Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro  KOFRE REPRESENTACAO E COMERCIO DE TELECOMUNICAÇÕES.  Salvador, 27 de setembro de 2023.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  RETIFICAÇÃO  No resumo do Contrato nº 1055/2023, publicado no DOM nº 8.625 de 22 de setembro de 2023, pg.24.  ONDE-SE LÊ: CLÁUSULA PRIMEIRA - DO OBJETO - O presente contrato tem como objeto a contratação  da empresa BACANA PRODUCOES ARTISTICAS LTDA, que tem a exclusividade da atração artística  “Banda TH”, para se apresentar no dia 24 de setembro de 2023, neste município.  LEIA-SE: CLÁUSULA PRIMEIRA - DO OBJETO - O presente contrato tem como objeto a contratação  da empresa BACANA PRODUCOES ARTISTICAS LTDA, que tem a exclusividade da atração artística  “Banda TH”, para se apresentar no dia 01 de outubro de 2023, neste município.  Salvador, 27 de setembro de 2023.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  RETIFICAÇÃO  No resumo do Contrato nº 1056/2023, publicado no DOM nº 8.625 de 22 de setembro de 2023, pg.24.  ONDE-SE LÊ: CLÁUSULA PRIMEIRA - DO OBJETO - O presente contrato tem como objeto a contratação   da empresa BACANA PRODUCOES ARTISTICAS LTDA, que tem a exclusividade da atração artística   “Banda Samba e Cana”, para se apresentar no dia 24 de setembro de 2023, neste município.  LEIA-SE: CLÁUSULA PRIMEIRA - DO OBJETO - O presente contrato tem como objeto a contratação   da empresa BACANA PRODUCOES ARTISTICAS LTDA, que tem a exclusividade da atração artística   “Banda Samba e Cana”, para se apresentar no dia 01 de outubro de 2023, neste município.  Salvador, 27 de setembro de 2023.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  RETIFICAÇÃO  No resumo do Contrato nº 1063/2023, publicado no DOM nº 8.625 de 22 de setembro de 2023, pg.25.  ONDE-SE LÊ: CLÁUSULA PRIMEIRA - DO OBJETO - O presente contrato tem como objeto a contratação  da empresa BACANA PRODUCOES ARTISTICAS LTDA, que tem a exclusividade da atração artística  “Banda Black Style”, para se apresentar no dia 24 de setembro de 2023, neste município.  LEIA-SE: CLÁUSULA PRIMEIRA - DO OBJETO - O presente contrato tem como objeto a contratação  da empresa BACANA PRODUCOES ARTISTICAS LTDA, que tem a exclusividade da atração artística  “Banda Black Style”, para se apresentar no dia 01 de outubro de 2023, neste município.  Salvador, 27 de setembro de 2023.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE SETEMBRO DE 2023  ", "27": "XXVI | N º 8.629 27 SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2023010093 Processo Licitatório: 109344/2022 Termo de Compromisso Nº 2022000110 Contratada: COMODORO COMERCIAL E NUTICAO LTDA CNPJ 10.461.277/0001-75 Objeto: Caneta Esferográfica Escrita Fina Preta, Caneta Esferográfica Escrita Fina Vermelha Valor Total: 264,00 (Duzentos e sessenta e quatro reais) Nota de Empenho: 2023/000661 Dotação Orçamentaria: - 250122- Manutenção dos Serv. Tec. Adm. - SEMOB Elemento de Despesa: 3.3.90.30 Fonte de Recursos: 1.500.1 - Tesouro.  AFM: 2023009998 Processo Licitatório: 109344/2022 Termo de Compromisso Nº 2022000110 Contratada: COMODORO COMERCIAL E NUTICAO LTDA CNPJ 10.461.277/0001-75 Objeto: Caneta Esferográfica Escrita Fina Azul Valor Total: 335,00 (Trezentos e trinta e cinco reais) Nota de Empenho: 2023/000659 Dotação Orçamentaria: - 250122- Manutenção dos Serv. Tec. Adm. - SEMOB Elemento de Despesa: 3.3.90.30 Fonte de Recursos: 1.500.1 - Tesouro.  Salvador, 27 de setembro de 2023.  MAGDA DOS SANTOS PIMENTEL Coordenadora Administrativa em Exercício  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Empresa de Limpeza Urbana do Salvador - LIMPURB   RETIFICAÇÃO  Na publicação do resumo do 1° Termo Aditivo ao Contrato nº 08/2022, publicado no DOM nº 8.627,  pag. 26, de 26 setembro de 2023:   Onde se lê: VIGÊNCIA DO TERMO ADITIVO: 26/09/2023 a 25/0 /2024  Leia-se:  VIGÊNCIA DO TERMO ADITIVO: 26/09/2023 a 25/09 /2024  Gabinete do Presidente da LIMPURB, 26 de setembro de 2023.  OMAR ANTÔNIO GORDILHO DE BRITO  Presidente  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE,  RESILIÊNCIA E BEM-ESTAR E PROTEÇÃO ANIMAL - SECIS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2023010841 PROCESSO SECIS: 178249/2023 PROCESSO SEMGE: 125921/2022 PREGÃO ELETRÔNICO: 013/2023 - SEMGE OBJETO: Aquisição de Material de Consumo  EMPRESA: MASTER MEDIC COMERCIO ATACADISTA DE MATERIAIS CNPJ: 07.381.075/0001-09 VALOR: R$ 7.872,00 (sete mil oitocentos e setenta e dois reais.) DOTAÇÃO ORÇAMENTÁRIA: Atividade 250105; Elemento de Despesa 33.90.30 Fonte: 1.500.1 -  Recursos não vinculados de impostos - Tesouro.  Salvador, 27 de setembro de 2023.  MARCELLE CARVALHO DE MORAES Secretária  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2023009928 Nº PROCESSO: 111907/2022 CONTRATADA: GD MAGAZINE COMERCIO LTDA CNPJ: 10.507.760/0001-43 OBJETO: AQUISIÇÃO DE ÁGUA MINERAL S/GAS COPO 200 ML VALOR TOTAL: R$ 1.872,00 (Um mil, oitocentos e setenta e dois reais) Projeto/Atividade: 250103 Elemento Despesa: 33903012 Fonte: Tesouro  Salvador, 27 de Setembro de 2023  LÁZARO FRANÇA JEZLER FILHO  Secretário  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR  - DESAL    RESUMO DE CONTRATO  CONTRATO n° 97/2023 CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador CNPJ: 63.242.473/0001-15 CONTRATADA: AIR LIQUIDE BRASIL LTDA  CNPJ: 00.331.788/0021-62 PROCESSO Nº: 147494/2023 BASE LEGAL: Lei Federal n° 13.303/2016 OBJETO ORIGINAL CONTRATADO: Aquisição de gases industriais (Oxigênio, Acetileno, Argônio e Gás  Atal) com entrega C.I.F. PRAZO: 06 (seis) meses VALOR GLOBAL: R$ 69.402,00 (sessenta e nove mil, quatrocentos e dois reais) DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 20.10.00- Elemento de Despesa 33.90.30, Fonte 2.500.1. DATA DA ASSINATURA: 27/09/2023 PARECER Nº: 198/2023.  Assinam: Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador - Virgílio Teixeira Daltro e Jaldo Gomes Vieira Pela Contratada: Air Liquide Brasil Ltda. - Marcos Roberto Inácio  VIRGÍLIO TEIXEIRA DALTRO Diretor Presidente   RESUMO DE CONTRATO  CONTRATO n° 105/2023 CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador CNPJ: 63.242.473/0001-15 CONTRATADA: ELEVE ENGENHARIA ARQUITETURA E URBANISMO LTDA  CNPJ: 96.730.221/0001-94 PROCESSO Nº: 177551/2023 BASE LEGAL: Lei Federal n° 13.303/2016 OBJETO ORIGINAL CONTRATADO: Contratada, dos serviços de elaboração de Projetos Executivos de  nova passarela, realocação de passarela existente, implantação de rampas em passarelas existentes,  adaptações, ajustes, soluções construtivas e consultoria técnica, para passarelas padrão DESAL em  estrutura metálica, concreto armado e argamassa armada, incluindo o cálculo, dimensionamento,  detalhamento estrutural, concepção arquitetônica, instalações elétricas, especificação de pintura. PRAZO: 06 (seis)meses. VALOR GLOBAL: R$ 675.680,00 (seiscentos e setenta e cinco mil, seiscentos e oitenta reais) DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 10.09.00- Elemento de Despesa 33.90.39, Fonte 2.500.1. DATA DA ASSINATURA: 27/09/2023 PARECER Nº: 208/2023.  Assinam: Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador - Virgílio Teixeira Daltro e Jaldo Gomes Vieira Pela Contratada: Eleve Engenharia Arquitetura e Urbanismo Ltda. - Roberto Vitorino  VIRGÍLIO TEIXEIRA DALTRO Diretor Presidente  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA  Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 1º TERMO ADITIVO  CONTRATO Nº 07/2023  Processo Administrativo nº 175596/2023  Contrato nº 07/2023- Execução de obras de Construção do Camelódromo de Sussuarana - Salvador/  BA,  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: M3S COMÉRCIO E LOCAÇÃO DE EQUIPAMENTOS LTDA-CNPJ/MF nº 11.511.851/0001-15  Ficam alterados vários itens em acréscimo e supressão nos itens que compõem a planilha de   preços e serviços do Contrato nº 07/2023, referida nas cláusulas quinta e sexta do contrato original,   substituídos por outros, constantes da nova planilha, que é parte integrante e anexa deste Termo   Aditivo, devidamente rubricada pelas partes.  Fica aditado o valor de R$ 78.359.42 (setenta e oito mil, trezentos e cinquenta e nove reais e quarenta   e dois centavos), que corresponde a 5,00% do valor global contratado, fixado na cláusula sétima da   avença original, conforme planilha, que é parte integrante e anexa deste Termo Aditivo, devidamente   rubricada pelas partes.  O valor global do contrato passa a totalizar R$ 1.644.274,20 (um milhão seiscentos e quarenta e   quatro mil duzentos e setenta e quatro reais e vinte centavos).  As despesas decorrentes dos serviços contratados correrão por conta dos recursos do Tesouro   Municipal, na Unidade Orçamentária: 61602 SUCOP - Superintendência de Obras Públicas de   Salvador Projeto/Atividade: 124200 Requalificação de Espaços e Equipamentos Públicos; Natureza  da Despesa: 44.90.51 - Obras e Instalações; Fontes de Recursos: 1.500.1-Recuros não vinculados  de Impostos(fonte Execução Tesouro); 1501.1-Outros Recursos não Vinculados; 1.700.1-Outras  Transferências de Convênios ou Instrumentos Congêneres da União(Execução Tesouro) Base Legal: art. 58, I, art. 65, I, b, §§ 1º e 2º da Lei Federal nº 8.666/93 Data de Assinatura: 22/09/2023 Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e JOSÉ ANTONIO PINHEIRO SANTOS-M3S        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE SETEMBRO DE 2023 ", "28": "XXVI | N º 8.62928  RESUMO DO 1º TERMO ADITIVO CONTRATO Nº 004/2023  Processo Administrativo nº 175353/2023  Contrato nº 004/2023-Execução das obras de Construção do Centro de Referência de Assistência   Social (CRAS), localizado no bairro da Boca do Rio-Salvador/BA  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: GAN ENGENHARIA EIRELI-CNPJ/MF nº 07.547.018/0001-5   Ficam alterados vários quantitativos em acréscimo e supressão, nos itens que compõem a planilha   de preços e serviços, referida na cláusula sexta do Contrato, substituídos por outros, constantes   de nova planilha, que é parte integrante e anexa deste Termo Aditivo, devidamente rubricada pelas   partes.  Fica aditado o valor de R$ 12.677,10 (doze mil seiscentos e setenta e sete reais e dez centavos),   equivalente a 0,32% do valor global contratado, fixado na cláusula sétima, conforme planilha, que é   parte integrante e anexa deste Termo Aditivo, devidamente rubricada pelas partes.  O valor global do contrato passa a totalizar R$ 3.945.198,66 (três milhões novecentos e quarenta e   cinco mil cento e noventa e oito reais e sessenta e seis centavos)  As despesas decorrentes dos serviços contratados correrão por conta das verbas: Recursos do   Orçamento Municipal: Unidade Orçamentária: 61602 SUCOP - Superintendência de Obras Públicas   de Salvador Projeto/Atividade: 123700 - Construção e Recuperação de Prédios Públicos; Despesa:   4.4.90.51 - Obras e Instalações; Fontes de Recursos: 1.500.1-Recursos não vinculados de Impostos   (fonte Execução Tesouro); 1.501.1-Outros Recursos não Vinculados  Base Legal: art. 58, I, art. 65, I, b, §§ 1º e 2º da Lei Federal nº 8.666/93  Data de Assinatura: 26/09/2023  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e GUSTAVO ALBERGARIA BARRETO NETO-GAN   ENGENHARIA  RESUMO DO 2º TERMO ADITIVO  CONTRATO Nº 12/2023  Processo Administrativo nº 176840/2023  Contrato nº 12/2023-objeto: execução de obras de Reforma do Layout no Prédio Corporativo SIMM   no Comércio -Salvador/BA.  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: LEMARC ENGENHARIA LTDA-CNPJ/MF nº 20.008.490/0001-80  Ficam alterados vários quantitativos em acréscimo e supressão, nos itens que compõem a planilha   de preços e serviços, referida na cláusula primeira do 1º Termo Aditivo do Contrato, substituídos por   outros, constantes de nova planilha, que é parte integrante e anexa deste Termo Aditivo, devidamente   rubricada pelas partes.  Fica aditado o valor de R$ 50.011,02 (cinquenta mil onze reais e dois centavos), equivalente a 6,89%   do valor global contratado, fixado na cláusula sétima, conforme planilha, que é parte integrante e   anexa deste Termo Aditivo, devidamente rubricada pelas partes.  O valor global do contrato passa a totalizar R$ 799.953,60 (setecentos e noventa e nove mil   novecentos e cinquenta e três reais e sessenta centavos).  As despesas correrão à conta dos recursos da SUCOP-Unidade Orçamentaria: 61602 SUCOP   - Superintendência de Obras Públicas de Salvador; Projeto/Atividade: 123700-Construção e   Recuperação de Prédios Públicos: Natureza da despesa: 44.90.51 - Obras e Instalações; Fontes de   Recursos: 1.500.1- Recursos não Vinculados de Impostos; 1.501.1-Outros Recursos não Vinculados.  Base Legal: art. 58, I, art. 65, I, b, §§ 1º e 2º, Lei Federal nº 8.666/93  Data de Assinatura: 27/09/2023  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e LEANDRO MARTINS CARDOSO-LEMARC   ENGENHARIA  RESUMO DO 4º TERMO ADITIVO  CONTRATO Nº 26/2022  Processo Administrativo nº 161879/2023 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: PJ CONSTRUÇÕES E TERRAPLANAGEM LTDA-CNPJ/MF nº 03.174.004/0001-84. Fica renovado o Contrato nº 26/2022, cujo objeto consiste na execução dos serviços de manutenção  de quadras e campos no Município do Salvador, Bahia, correspondente ao LOTE 03, Área de  Abrangência: Prefeitura Bairro III-Cajazeiras, Prefeitura Bairro V-Cidade Baixa e Prefeitura Bairro  VI-Barra/Pituba, pelo período de mais 360 (trezentos e sessenta) dias, com início em 28/09/2023 e  término em 21/09/2024, com valor global reajustado de R$ 9.619.129,33 (nove milhões seiscentos  e dezenove mil cento e vinte e nove reais e trinta e três centavos), conforme planilha (fls. 41/47 dos  autos), que é parte integrante e anexa deste Termo Aditivo, devidamente rubricada pelas partes.  (período de reajuste fevereiro/2022 a fevereiro/2023-Fator Reajuste = 1,086331-INCC/FGV, clausula  décima do contrato). As despesas decorrentes dos serviços contratados correrão à conta dos recursos descentralizados  do orçamento da SEMPRE para o orçamento da SUCOP, previstos no orçamento do Tesouro Municipal:  Unidade Orçamentária: 52002 SEMPRE - Secretaria Municipal de Promoção Social, Combate à  Pobreza, Esportes e Lazer; Projeto/Atividade: 106800 - Revitalizar e Requalificar Equipamentos  Esportivos e de Lazer SEMPRE - Descentralização Alagamento Natureza da Despesa: 4.4.90.51 -  Obras e Instalações, Fontes de Recursos: 1.5.00.1-Recursos Não Vinculados de Impostos-Tesouro. Base Legal: art. 57, II, e art. 65, II, d, §8º, da Lei Federal nº 8.666/93 Data de Assinatura: 27/09/2023 Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e MARIA GORETE DE ARAÚJO OLIVEIRA-PJ  CONSTRUÇÕES  RESUMO DO 5º TERMO ADITIVO  CONTRATO Nº 32/2022  Processo Administrativo nº 162300/2023  Contrato nº 32/2022-Objeto: execução dos serviços de Infraestrutura, Estabilização e Contenção de   Encostas em diversos logradouros da Cidade, devendo ser prestado continuamente, sob regime de   empreitada, preços unitários, com fornecimento de mão de obra, materiais, equipamentos, e o que   for necessário para a execução destes serviços, em áreas que compreendem as Prefeituras Bairros   I e VI que abrangem os Bairros de Centro/Brotas e Barra/Pituba.  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CONSÓRCIO REQUALIFICA SALVADOR-CNPJ/MF nº 48.113.081/0001-62   Ficam alterados vários itens em acréscimo e supressão nos itens que compõem a planilha de   serviços E preços, referida na cláusula primeira e segunda do 4º Termo Aditivo do Contrato nº   32/2022, substituídos por outros, constantes da nova planilha, que é parte integrante e anexa deste   Termo Aditivo, devidamente rubricada pelas partes. O valor global do contrato, fixado na clausula   segunda do 2º Termo Aditivo, permanece inalterado, cujo valor soma R$77.302.353,28 (setenta e sete   milhões trezentos e dois mil trezentos e cinquenta e três reais e vinte e oito centavos).  Base Legal: art. 58, I, Lei Federal nº 8.666/93  Data de Assinatura: 22/09/2023  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e, PEDRO GARCEZ DE SOUZA e ALAN DE   LACERDA ALMEIDA-CONSÓRCIO  TERMO DE APOSTILAMENTO Nº 84/2023  Processo nº:  171361/2023  Contrato nº: 31/2022-objeto: execução das obras de Construções do Camelódromo de Mussurunga,   Salvador/BA.  Empresa: ORRICO OLIVEIRA ENGENHARIA LTDA  Objeto: Reajuste das medições pagas e não reajustadas, com relação às medições:  PERÍODO FATOR REAJUSTE   ABRIL/2023 A MARÇO/2024 K = 0,071771  Parecer ASJUR nº 342/2023  Amparo Legal: art. 40, inc. XI, art.55, inc. III e art. 65, II, d, §8º da Lei nº 8.666/1993, e arts. 1°, 2° e 3°   da Lei n° 10.192/2001, clausula décima do contrato.  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 27 de setembro de 2023  ORLANDO CEZAR DA COSTA CASTRO Superintendente  CONVÊNIOS   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   APOSTILA Nº 37/2023    A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER -   SEMPRE, inscrita no CNPJ nº. 13.927.801/0017-06, situada na Rua Miguel Calmon, nº 28, Comércio   -Salvador - Bahia, neste ato representada pelo seu Secretário, Sr. Antonio José da Cruz Junior   Magalhães, com nomeação publicada no D.O.M. de 17/01/2023, diante do Segundo Termo Aditivo ao   Termo de Colaboração nº 011/2017, celebrado com a INSTITUTO GUANABARA, inscrita no CNPJ sob   o nº 152339992/0001-74, constante do processo administrativo nº 31513/2023, resolve formalizar a   presente Apostila nas seguintes condições:  CLÁUSULA PRIMEIRA - DA TRANSFERÊNCIA E APLICAÇÃO DOS RECURSOS  Constitui objeto da presente apostila a inserção no Plano de Trabalho para o exercício de 2023, a   reprogramação de saldo no valor de R$ 4.805,88 (quatro mil, oitocentos e cinco reais e oitenta e oito   centavos), referente ao exercício de 2022, em substituição ao constante na Cláusula Terceira, Item   3.3.1 e Cláusula Quarta, Item 4.1.  CLÁUSULA SEGUNDA  Permanecem inalteradas as demais Cláusulas não modificadas por esta Apostila.  Salvador, 26 de setembro de 2023  ANTONIO JOSÉ DA CRUZ JUNIOR MAGALHÃES Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE SETEMBRO DE 2023  ", "29": "XXVI | N º 8.629 29 APOSTILA Nº 38/2023    A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER -   SEMPRE, inscrita no CNPJ nº. 13.927.801/0017-06, situada na Rua Miguel Calmon, nº 28, Comércio   -Salvador - Bahia, neste ato representada pelo seu Secretário, Sr. Antonio José da Cruz Junior   Magalhães, com nomeação publicada no D.O.M. de 17/01/2023, diante do Segundo Termo Aditivo   ao Termo de Colaboração nº7/2017, celebrado com a AGENCIA ADVENTISTA DE DESENVOLVIMENTO   E RECURSOS ASSISTENCIAIS LESTE - ADRA, inscrita no CNPJ sob o nº º 17.798.849/0005-89,  constante do Processo administrativo nº 46966/2023, resolve formalizar a presente Apostila nas   seguintes condições:  CLÁUSULA PRIMEIRA - DA TRANSFERÊNCIA E APLICAÇÃO DOS RECURSOS  Constitui objeto da presente apostila a inserção no Plano de Trabalho para o exercício de 2023, a   reprogramação de saldo no valor de R$ 118.475,66 (cento e dezoito mil quatrocentos e setenta e   cinco reais e sessenta e seis centavos), referente ao exercício de 2022, em substituição ao constante   na Cláusula Terceira, Item 3.3.1 e Cláusula Quarta, Item 4.1.  CLÁUSULA SEGUNDA Permanecem inalteradas as demais Cláusulas não modificadas por esta Apostila.  Salvador, 25 de setembro de 2023  ANTONIO JOSÉ DA CRUZ JUNIOR MAGALHÃES Secretário  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do  DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www. sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).  PROCESSO REQUERENTE ASSUNTO  930142/2023 RIDNEY REIS DE CASTRO ALT. TITULARIDADE  929568/2023 MARIA AUXILIADORA G. REZENDE R. AREA CONSTRUÇÃO  902773/2023 IDA MARIA BERKOWITZ ALT. TITULARIDADE  9901381/2023 ALICE SANTANA PESSOA ALT. TITULARIDADE  902844/2023 BENITO MENDES ALT. TITULARIDADE  924915/2023 JOSELITA FERREIRA LIMA ALT. CADASTRAL  919840/2023 HILARICE BISPO DOS SANTOS R. AREA TERRENO  916820/2023 TANIA REGINA SILVA BARROS R. P. CONSTRUTIVO  926836/2023 GRACE MONTEIRO BRAGA P. LANÇAMENTO  22870/2022 MARILENE DOS SANTOS PRESCRIÇÃO DO IPTU  900905/2023 CARLA REGIA SAMPAIO BARRETO TRANSF. TRIBUTAÇÃO  920451/2023 ADRIANA SILVA DE ASSUNÇÃO CANC. DUPLICIDADE  29915/2016 SECRETARIA MUNICIPAL DA FAZENDA P. LANÇAMENTO  919741/2023 EDNA NASCIMENTO GOMES DESMEBRAMENTO  31709/2022 LINDAURA SANTOS DESMEBRAMENTO  920929/2023 MARIA DE LOURDES S. SODRE TRANSF. TRIBUTAÇÃO  914425/2023 JANE SANTOS DE JESUS CANC. DUPLICIDADE  909623/2023 IVANILTON VITORIANO SAMPAIO CANC. DUPLICIDADE  904331/2023 MARIA DAS DORES B. DA SILVA ALT. TITULARIDADE  904614/2023 LETZA COUTINHO DE JESUS ALT. TITULARIDADE  37092/2022 JOAÕ BATISTA CARNEIRO GUIMARAES ALT. TITULARIDADE  904863/2023 EDLEUSA DOS SANTOS MIRANDA ALT. TITULARIDADE  903623/2023 ROSANA MOREIRA BASTOS ALT. TITULARIDADE  908713/2023 ADAILCE PINTO BRANDÃO ALT. TITULARIDADE  9901241/2023 ISOMEGA INDUSTRIA C.E DISTRIBUIÇÃO ALT. CADASTRAL  915484/2023 MARIVALDO PEREIRA DE BRITO ALT. CADASTRAL  26064/2022 ESPOLIO DE OTAVIANO DOS SANTOS ALT. TITULARIDADE  28074/2022 CLAUDIA MARTINS DE SANTANA ALT. LOGRADOURO  28386/2022 MARIA DE FATIMA RODRIGUES ALT. LOGRADOURO  906714/2023 WILLIAMES DOS SANTOS LACERDA ALT. TITULARIDADE  902209/2023 NAILTON PINHEIRO DE JESUS DESMEBRAMENTO  905741/2023 ANA PAULA R. DOS SANTOS ALT. TITULARIDADE  916855/2023 MARCO ANTONIO C. BEZERRA ALT. TITULARIDADE  905636/2023 AMILTON DA SILVA MARQUES ALT. TITULARIDADE  908582/2023 ANTONIA CELIA GOMES DE OLIVEIRA ALT. TITULARIDADE  923901/2023 MARIA ANGELICA SANTOS MEDINA ALT. CADASTRAL  912570/2023 SANTOS PATRIMONIAL EIRELI ALT. NAT. OCUPAÇÃO  28898/2022 CARLOS GUEDES GAGLIANO CANC. DUPLICIDADE  922366/2023 AZFER ADMINISTRADORA DE IMOVEIS ALT. CADASTRAL  27071/2020 IGREJA EVANGELICA I. UNIDOS BAHIA ALT. CADASTRAL  911990/2023 GILMARA OLIVEIRA DOS SANTOS CANC. DUPLICIDADE  920286/2023 JOSE CARLOS COSTA SODRE DESMEBRAMENTO  930857/2023 MAURA VIEIRA DOS SANTOS ALT. TITULARIDADE  920714/2023 MARCELIA MOTA SENA ISENÇÃO / ITIV  PROCESSO REQUERENTE ASSUNTO  918298/2023 MARIA FRANCISCA COSTA VIEIRA. CANC. DE INSCRIÇÃO  24200/2017 ANDRADE MENDONÇA CONSTRUTORA CANC. INSCRIÇÃO  902998/2023 ANTONIO MARCOS P. DE ALMEIDA ALT. TITULARIDADE  902204/2023 AGENOR FERREIRA N. FILHO ALT. TITULARIDADE  903968/2023 ANA PAULA MACHADO DOS SANTOS ALT. TITULARIDADE  905019/2023 CLAUDINEY BRANDÃO LEAL ALT. TITULARIDADE  Salvador,27 de setembro de 2023  ROGER GEBERS FREITAS Coordenador de Cadastros  EDITAL   A Coordenadoria de Fiscalização da Secretária Municipal da Fazenda, em cumprimento ao disposto  no artigo 283-D, inciso IV, da Lei nº 7.186/2006, intima os contribuintes abaixo relacionados a  recolherem os créditos fiscais constituídos por meio das respectivas Notificações Fiscais de  Lançamento (NFL) ou Autos de Infração (AI), no prazo de 30 (trinta) dias contados da publicação  deste, ou apresentarem impugnação, nos termos da legislação vigente (Art. 292-A; §4º do art. 293-B  e 301-A da Lei 7186/2006 com alteração da lei 8.421/2013).   Nº DO   AI/ NFL CGA/º INSC. IMOBILIÁRIA CONTRIBUINTE  423/2023 455.599-6 JOSÉ ANTONIO MARTINS MONTEIRO  421/2023 562.475-4 JOSÉ ANTONIO MARTINS MONTEIRO  Salvador, 27 de Setembro de 2023  AROALDO FREDERICO BEHRMANN ROCHA Coordenador de Fiscalização em exercício -CFI/SEFAZ  EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto no  artigo 234, da Lei nº 7.186/2006, comunica que foram BAIXADAS as Inscrições Municipais no CGA,  conforme relação abaixo:  CGA NOME  17456300106 UMA UNIVERSIDADE LIVRE DA MATA ATLANTICA  20770400180 TAXI SHOW LTDA  Salvador, 26 de setembro de 2023  ROGER GEBERS FREITAS CCD- Coordenadoria de Cadastros   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/06 notifica os contribuintes abaixo relacionados a  comparecerem, no prazo máximo de 15 (quinze) dias a contar da publicação deste edital, à SEFAZ,  na Rua das Vassouras nº 01, Centro, nesta capital no horário de 09:00 h às 17:00 h, de 2ª a 6ª feira,  para esclarecimentos e apresentação de documentos indicados na consulta específica dos processos  respectivos no site www.sefaz.salvador.ba.gov.br (Serviços/Consultas/Processos). Em caso de não  comparecimento, o processo será arquivado.  PROCESSO REQUERENTE ASSUNTO  28090/2022 EURICO A. SANTOS TRANS.TRIBU.  909375/2023 MAIANA S. A. FRANCA DESME.  911433/2023 ANTONIO P. SILVA DESME.  912989/2023 ANTONIO S. A. DIVINO DESME.  924157/2023 EMPASS E. P. S. S. LTDA. REVIS.ÁREATERRE.  Salvador,27 de Setembro de 2023  ROGER GEBERS FREITAS  CCD-Coordenador de Cadastro        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE SETEMBRO DE 2023 ", "30": "XXVI | N º 8.62930  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   EDITAL Nº 01/2023  Eleições de Diretores e Vice-Diretores das Unidades integrantes da Rede Pública Municipal de Ensino  de Salvador/ BA   A Presidente da Comissão Eleitoral Central - CEC, no uso das suas atribuições, conferidas pela  Portaria nº 429/2023, publicada no DOM de 18 de julho de 2023 e fundamentada na Lei Complementar  nº 036/2004 faz saber a todos os interessados que acontecerá no dia 30 de abril de 2024, das 8h às  20h30, as Eleições para escolha direta dos cargos de Diretor e Vice-Diretor das unidades integrantes  da Rede Pública Municipal de Ensino de Salvador.  As inscrições dos candidatos deverão acontecer em chapas, no período de 04 a 08/03/2024, das  8h às 17h, no seguinte endereço: Praça da Inglaterra, nº 06 - Comércio, Salvador - BA, 40170-130,  Salvador- BA. A apresentação do Plano de Trabalho da Gestão Escolar à comunidade escolar será  organizada pela Comissão Eleitoral Escolar - CEE, bem como Decreto e Portaria que orienta e unifica  o processo de eleição para os Cargos em Comissão de Diretor e Vice-Diretor de Unidades de Ensino  integrantes da Rede Pública Municipal de Ensino do Salvador.   Salvador, 27 de setembro de 2023  CATIA VERONICA NOGUEIRA DANTAS  Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada convocação para a COTAÇÃO DE PREÇO Nº 171/2023: CREDENCIAMENTO DE PESSOAS   JURÍDICAS DE DIREITO PRIVADO QUE PRESTAM SERVIÇOS MÉDICOS EM PSIQUIATRIA, CLÍNICO COM   FORMAÇÃO EM SAÚDE MENTAL E PEDIATRIA COM FORMAÇÃO EM SAÚDE MENTAL, e que tenha   habilitação para o exercício das funções previstas no edital, para atuação nos Centros de Atenção   Psicossocial (CAPS) e nos Centros de Saúde Mental (CSM) vinculados à Secretaria Municipal da   Saúde de Salvador/BA.   As propostas deverão ser apresentadas em até 03 (três) dias úteis a partir da publicação no Diário   Oficial do Município de Salvador/Bahia.   O processo administrativo nº 174114/2023 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@salvador.ba.gv.br,   onde os interessados poderão solicitar maiores informações.  Salvador, 26 de setembro de 2023  CLÁUDIO ROBERTO DE SOUZA CARDOSO   Coordenador Administrativo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: AQUISIÇÃO VIA REGISTRO DE PREÇOS DE LARINGOSCOPIO   FIBRA OPTICA ADULTO/INFANTIL.   COTAÇÃO DE PREÇO Nº 329/2023 - PROC. Nº 163221/2023  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no Setor   de Suprimentos - SESUP, telefone: (71) 3202-1118 e-mail: searp.sms@salvador.ba.gov.br, onde os   interessados poderão solicitar maiores informações.  Salvador, 26 de setembro de 2023.  CLÁUDIO ROBERTO DE SOUZA CARDOSO  Coordenador Administrativo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: AQUISIÇÃO VIA REGISTRO DE PREÇOS DE FOCO LUMINOSO   REFLETOR.   COTAÇÃO DE PREÇO Nº 330/2023 - PROC. Nº 158159/2023  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no Setor   de Suprimentos - SESUP, telefone: (71) 3202-1118 e-mail: searp.sms@salvador.ba.gov.br, onde os   interessados poderão solicitar maiores informações.  Salvador, 26 de setembro de 2023.  CLÁUDIO ROBERTO DE SOUZA CARDOSO  Coordenador Administrativo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: AQUISIÇÃO VIA REGISTRO DE PREÇOS DE FOCO MONITOR   DE GLICEMIA, COM FAIXA DE MEDIÇÃO ENTRE 10 A 600 MG/DL.  FITA REAGENTE REAGENTE P/  DETERMINAÇAO QUANTITATIVA GLICEMIA COTAÇÃO DE PREÇO Nº 331/2023 - PROC. Nº 173452/2023  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no Setor   de Suprimentos - SESUP, telefone: (71) 3202-1118 e-mail: searp.sms@salvador.ba.gov.br, onde os   interessados poderão solicitar maiores informações.  Salvador, 26 de setembro de 2023.  CLÁUDIO ROBERTO DE SOUZA CARDOSO  Coordenador Administrativo  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada   prorrogação para a COTAÇÃO DE PREÇO Nº 161/2023: contratação de empresa especializada em   INTERNAÇÃO DOMICILIAR (PARA ASSISTÊNCIA DE FISIOTERAPIA DOMICILIAR) para a PACIENTE   E.B.L.J.  As propostas deverão ser apresentadas em até 03 (três) dias úteis a partir da publicação no Diário   Oficial do Município de Salvador/Bahia.   O processo administrativo nº 68286/2022 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@salvador.ba.gv.br,   onde os interessados poderão solicitar maiores informações.  Salvador, 26 de setembro de 2023  CLÁUDIO ROBERTO DE SOUZA CARDOSO   Coordenador Administrativo  RESULTADO DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°213/2021, divulga o  resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito  Privado, a seguir:  Chamamento Público - SMS nº 011/2019 Processo nº 17074/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE  SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO  EDITAL. PARA ATUAÇÃO NAS UNIDADES DE SAÚDE. NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE,  VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  CRUZ E CASTRO SERVIÇOS MÉDICOS LTDA 48.032.958/0001-90  ALFA MED LTDA 48.378.262/0001-10  DIAS MED SERVIÇOS MÉDICOS LTDA 44.305.665/0001-89  BAHIANO SERVIÇOS MÉDICOS LTDA 48.485.472/0001-08  LL SAÚDE - SERVIÇOS MÉDICOS LTDA 33.678.736/0001-72  C.S SERVIÇOS MÉDICOS LTDA 51.301.514/0001-18  BCL SAÚDE LTDA 48.436.290/0001-47  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação  jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 27 de setembro de 2023.  JOSÉ EGÍDIO DE SANTANA Presidente da Comissão de Chamamento Público.  Portaria n°213/2021  RESULTADO DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n° 213/2021, divulga   o resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 013/2019  Processo n.º 18189/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE SETEMBRO DE 2023  ", "31": "XXVI | N º 8.629 31 SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE PRONTO ATENDIMENTO (UPA/PA) 24 HORAS E SAMU  192, NO ÂMBITO DA REDE DE URGÊNCIA FIXA E MÓVEL, VINCULADAS À SECRETARIA MUNICIPAL  DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  KMD SERVIÇOS MÉDICOS LTDA 50.878.930/0001-10  MEDERI CLINICA MÉDICA LTDA 46.505.953/0001-02  TAR BITENCOURT SERVIÇOS MÉDICOS LTDA 48.794.043/0001-12  MMED LTDA 48.365.234/0001-69  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação   jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 27 de setembro de 2023.  JOSÉ EGÍDIO DE SANTANA  Presidente da Comissão de Chamamento Público.  Portaria n°213/2021  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA -  SEMIT   AVISO DE CONVOCAÇÃO - COTAÇÃO DE PREÇO Nº 022/2023  A Secretaria Municipal de Inovação e Tecnologia - SEMIT, inscrita no CNPJ sob o nº 13.927.081/0035- 98, representada neste ato pela COORDENADORIA ADMINISTRATIVA - CAD, torna público para  conhecimento dos interessados que está recebendo a COTAÇÃO DE PREÇO para o seguinte OBJETO:  Constitui objeto deste Edital, a contratação, na modalidade de registro de preço para contratação  de solução especializada de observabilidade para sistemas e aplicações web e mobile da SEMIT -  Secretaria Municipal de Inovação e Tecnologia - Prefeitura de Salvador, incluindo o fornecimento  de produtos e serviços para instalação, configuração, operação assistida, manutenção, garantia e  suporte técnico, bem como transferência de conhecimento.  As cotações deverão ser apresentadas até 05/10/2023 a partir de sua publicação no Diário Oficial  do Município.  As especificações técnicas poderão ser solicitadas através de e-mail endereçado a cotacoes.semit@ salvador.ba.gov.br.  Salvador, 27 de setembro de 2023  RAPHAEL MONTEIRO Coordenador  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  CASA NOSSA SENHORA DAS MERCÊS  CNPJ: 15.147.481/0001-30  BALANÇO PATRIMONIAL EM 31 DE DEZEMBRO DE 2021 E 2020 - (EM  REAIS, EXCLUÍDOS OS CENTAVOS)  ATIVO Notas 2021 2020  Circulante  Caixa e bancos 03 1.015 468.967  Aplicações financeiras 04 109.449 32.244  Contas a receber de mensalidades 05 721.536 950.585  Adiantamentos 67.634 105.898  Empréstimos 06 - 426.729  Despesas antecipadas 2.273 2.766  Total do circulante 901.907 1.987.189  Não Circulante  Realizável a longo prazo  Depósitos judiciais 4.295 -  4.295 -  Imobilizado 07 132.405.872 132.390.347  Total do não circulante 132.405.872 132.390.347  TOTAL DO ATIVO 133.312.074 134.377.536  PASSIVO E PATRIMÔNIO LÍQUIDO Notas 2021 2020  Circulante  Fornecedores 10.743 7.607  Empréstimos - 50.511  Tributos e encargos sociais a recolher 26.600 43.511  Salários a pagar 81.315 109.128  Férias e encargos a pagar 224.764 258.228  Adiantamentos 08 585.160 1.159.960  Receitas antecipadas 35.496 31.455  Outras contas a pagar 12.944 35.286  Total do circulante 977.022 1.695.686  Não Circulante  Empréstimos 06 54.000 250.000  Provisão para contingências 09 24.574 18.171  Total do não circulante 78.574 268.171  Patrimônio líquido  Fundo social 2.641.925 3.438.220  Reserva de reavaliação 10 129.771.754 129.771.754  Déficit do exercício (157.201) (796.295)  Total do patrimônio líquido 132.256.478 132.413.679  TOTAL DO PASSIVO E PATRIMÔNIO LÍQUIDO  133.312.074 134.377.536  As notas explicativas são parte integrante das demonstrações financeiras.  DEMONSTRAÇÃO DO RESULTADO - EXERCÍCIOS FINDOS EM 31 DE  DEZEMBRO DE 2021 E 2020 (EM REAIS, EXCLUÍDOS OS CENTAVOS)  Receitas Notas 2021 2020  Mensalidades escolares 2.712.906 2.283.946  Aluguéis 12 637.232 634.643  Outras receitas 43.576 83.001  Gratuidades 13 949.949 1.116.785  Descontos incidentes sobre serviços (578.563) (262.190)  Total das receitas 3.765.100 3.856.185  Gratuidades  Bolsas de estudo 13 (949.949) (1.116.785)  (949.949) (1.116.785)  Total da receita líquida 2.815.151 2.739.400  Custos  Custo dos serviços (1.970.038) (2.517.398)  Total dos custos (1.970.038) (2.517.398)  Superávit líquido antes das despesas 845.113 222.002  Despesas operacionais  Despesas gerais e administrativas (833.953) (775.631)  Depreciação 07 (40.784) (39.345)  Financeiras, líquidas (443.643) (34.978)  Perdas com contas a receber (757.934) (168.343)  Outras receitas e despesas 14 1.074.000  Total das despesas operacionais 1.002.314 1.018.297  Déficit líquido do exercício (157.201) (796.295)  Benefício fiscal usufruído 15 379.712 476.827  As notas explicativas são parte integrante das demonstrações financeiras.  DEMONSTRAÇÃO DOS FLUXOS DE CAIXA - EXERCÍCIOS FINDOS EM 31 DE  DEZEMBRO DE 2021 E 2020 (EM REAIS, EXCLUÍDOS OS CENTAVOS)  Fluxo de caixa das atividades operacionais 2021 2020  Déficit do exercício (157.201) (796.295)        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE SETEMBRO DE 2023 ", "32": "XXVI | N º 8.62932  Ajustado por:  Depreciação 40.784 39.345  Provisão para contingências 6.403 -  Perdas com contas a receber 757.934 168.343  Perdas com empréstimos concedidos 426.729 -  1.074.649 (588.607)  Variações nos ativos - (Aumento) Redução  Contas a receber (528.885) (171.326)  Adiantamentos 38.264 6.224  Despesas antecipadas 493 856  (490.128) (164.246)  Variações nos passivos - (Redução) Aumento  Fornecedores 3.136 (28.122)  Tributos e encargos sociais a recolher (16.911) (41.494)  Salários a pagar (27.813) (36.607)  Férias e encargos a pagar (33.464) (14.829)  Adiantamentos a clientes (574.800) 960.000  Receitas antecipadas 4.041 (145.372)  Outras contas a pagar (22.341) 18.270  (668.152) 711.846  Caixa líquido (aplicado) gerado nas atividades  operacionais  (83.631) (41.007)  Fluxo de caixa das atividades de investimentos  Depósitos judiciais (4.295) -  Aquisição de imobilizado (56.310) (27.168)  Caixa líquido aplicado nas atividades de investimentos (60.605) (27.168)  Fluxo de caixa das atividades de financiamentos  Movimentação líquida de empréstimos e financiamentos (246.511) 92.666  Caixa líquido (aplicado) gerado nas atividades de  financiamentos  (246.511) 92.666  (Redução) Aumento líquida do caixa e equivalentes de  caixa  (390.747) 24.491  Demonstração da variação do caixa e equivalentes de  caixa  Caixa e equivalentes de caixa no início do exercício 501.211 476.720  Caixa e equivalentes de caixa no final do exercício 110.464 501.211  (390.747) 24.491  As notas explicativas são parte integrante das demonstrações financeiras.  DEMONSTRAÇÕES DAS MUTAÇÕES DO PATRIMÔNIO LÍQUIDO -  EXERCÍCIOS FINDOS EM 31 DE DEZEMBRO DE 2021 E 2020 (EM REAIS,   EXCLUÍDOS OS CENTAVOS)  Notas Fundo  Social  Reserva de  reavaliação  Superávit  (Déficit)  Total  Saldos em 31 de  dezembro de 2019  3.679.480 129.771.754 (241.260) 133.209.974  Transferência para o  fundo social   11 (241.260) 241.260 -  Déficit do exercício (796.295) (796.295)  Saldos em 31 de  dezembro de 2020  3.438.220 129.771.754 (796.295) 132.413.679  Transferência para o  fundo social  11 (796.295) 796.295 -  Déficit do exercício (157.201) (157.201)  Saldos em 31 de  dezembro de 2021  2.641.925 129.771.754 (157.201) 132.256.478  As notas explicativas são parte integrante das demonstrações financeiras.  NOTAS EXPLICATIVAS ÀS DEMONSTRAÇÕES FINANCEIRAS EXERCÍCIOS  FINDOS EM 31 DE DEZEMBRO DE 2021 E 2020 (EM REAIS, EXCLUÍDO OS   CENTAVOS)  1. CONTEXTO OPERACIONAL - A Casa Nossa Senhora das Mercês fundada em 1735,  na cidade de Salvador, é uma sociedade civil de fins filantrópicos de caráter educativo, cultural,  beneficente, e de assistência social, que tem por finalidade precípua a educação de crianças e jovens  de todas as classes sociais, nos diversos cursos, bem como realizar obras sociais e prestar serviços  gratuitos de assistência à criança, aos jovens e às famílias pobres, além de exercer outros serviços  sociais correlatos.  2. APRESENTAÇÃO DAS DEMONSTRAÇÕES FINANCEIRAS E PRINCIPAIS PRÁTICAS  CONTÁBEIS. 2.1. - Apresentação das demonstrações financeiras - As demonstrações financeiras  foram elaboradas de acordo com as práticas contábeis adotadas no Brasil, com base nas disposições  contidas na Lei das Sociedades por Ações, Normas Brasileiras de Contabilidade, bem como com  os Pronunciamentos, Orientações e as Interpretações emitidas pelo Comitê de Pronunciamentos  Contábeis – CPC. Essas demonstrações financeiras foram preparadas de acordo com as Normas   Brasileiras de Contabilidade Para Pequenas e de Médias Empresas (NBC TG 1000 R1), aprovada  pela Resolução CFC nº 1.255/2009 e pelas Normas Brasileiras de Contabilidade para Entidades  Sem Fins Lucrativos (NBC T 10.19). 2.2. - Descrição das principais práticas contábeis adotadas pela  Entidade - a) Estimativas contábeis. A elaboração das demonstrações financeiras está de acordo com  as normas estabelecidas pelos órgãos regulamentadores e requer que a Administração utilize de  julgamento na determinação e no registro de estimativas contábeis. Ativos e passivos significativos  sujeitos a essas estimativas e premissas incluem o valor da provisão estimada para crédito de  liquidação duvidosa, valor recuperável do ativo imobilizado e instrumentos financeiros. A liquidação  das operações envolvendo essas estimativas poderá resultar em valores diferentes dos estimados,  em razão de imprecisões inerentes ao processo e sua determinação. b) Apuração do resultado - O  resultado do exercício (receitas, custos e despesas), apurado pelo regime de competência, inclui o  efeito líquido dos rendimentos, encargos e variações monetárias, a índices contratuais ou legais,  incidentes sobre ativos e passivos, bem como, quando aplicável, os efeitos de ajustes de ativos  para valores de realização. c) Caixa e equivalentes de caixa - Caixa e equivalentes de caixa incluem  dinheiro em caixa e depósitos bancários, com risco irrelevante de mudança de seu valor de mercado.  d) Demais ativos e passivos circulantes e não circulantes - Demonstrados por valores conhecidos ou  calculáveis, incluindo, quando aplicável, os encargos apurados em base pró-rata dia e as variações  monetárias incorridas. e) Instrumentos financeiros - Instrumentos financeiros não derivativos  incluem aplicações financeiras, contas a receber e outros recebíveis, caixa e equivalentes de caixa,  assim como contas a pagar e outras dívidas. Os instrumentos financeiros não derivativos são  classificados inicialmente pelo valor justo acrescido, para instrumentos que não sejam reconhecidos  pelo valor justo através de resultado, quaisquer custos de transação diretamente atribuíveis. A  Entidade não possui instrumentos financeiros derivativos. f) Imobilizado - Os ativos imobilizados são  registrados pelo custo de aquisição ou construção, deduzido da depreciação calculada pelo método  linear com base nas taxas mencionadas na nota explicativa nº 07 e leva em consideração o tempo de  vida útil estimada dos bens. Os imóveis foram reavaliados com base em laudos emitidos por peritos  independentes. g) Redução ao valor recuperável de ativos não financeiros - É reconhecida uma perda  por impairment se o valor contabilizado de um ativo ou de sua unidade geradora de caixa excede seu  valor recuperável. Uma unidade geradora de caixa é o menor grupo identificável de ativos que gera  fluxos de caixa substancialmente independentes de outros ativos e grupo. Perdas por impairment  quando aplicáveis, são reconhecidas no resultado do exercício. A Entidade não vem revisando seus  ativos com intuito de determinar se há alguma indicação de perda por impairment.  3. CAIXA E BANCOS - O saldo de caixa e bancos, em 31 de dezembro de 2021 e 2020, pode  ser demonstrado como segue:  Descrição 2021 2020  Caixa - 378.703  Bancos 1.015 90.264  Total 1.015 468.967  4. APLICAÇÕES FINANCEIRAS - O saldo das aplicações financeiras, em 31 de dezembro de  2021 e 2020, pode ser demonstrado como segue:  Descrição 2021 2020  Banco Santander S.A. 49.687 32.244  Caixa Econômica Federal 28.924 -  Bradesco S.A. 30.838 -  Total 109.449 32.244  5. CONTAS A RECEBER - O saldo das contas a receber, em 31 de dezembro de 2021 e 2020,  pode ser demonstrado como segue:  Descrição 2021 2020  Mensalidades 639.248 625.194  Cartões de crédito e débito 82.288 52.695  Outros - 272.696  Total 721.536 950.585  Mensalidades- O montante dos créditos de mensalidades, por ano de vencimento, pode ser  demonstrado a seguir:  Vencimento 2021 2020  2019 - 156.224  2020 333.011 468.970  2021 306.237  Total 639.248 625.194 No exercício de 2021, a Entidade efetuou baixa dos créditos de mensalidades a receber, vencidos há  mais de dois anos, no montante de R$ 156.224 (em 2020, R$ 168.343) e de outros créditos a receber,  vencidos há mais um ano, no montante de R$ 272.696.  6. EMPRÉSTIMOS  Saldo – R$ Saldo – R$  Contrato 2021 2020  ATIVO  Circulante  Casa Nossa Senhora da Soledade - 405.954  Colégio Santa Ângela de Rezende - 20.775  Total do Ativo - 426.729  PASSIVO Não circulante  Associação das Ursulinas de Ribeirão Preto 54.000 250.000  Total do Passivo 54.000 250.000  No exercício de 2021, a Casa Nossa Senhora das Mercês recebeu do Colégio Santa Ângela de  Rezende a totalidade do saldo que se encontrava credor e findou o contrato de mútuo que mantinha  com o Colégio. Foi deliberado, ainda, em Assembleia Extraordinária, datada de 23 de novembro de  2021, remir a Casa Nossa Senhora da Soledade dos valores a pagar, referentes aos empréstimos  concedidos pela Casa Nossa Senhora das Mercês, nos anos de 2012, 2016, 2017 e 2018. No exercício         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE SETEMBRO DE 2023  ", "33": "XXVI | N º 8.629 33 de 2021, a Entidade pagou à Associação das Ursulinas de Ribeirão Preto R$ 196.000, conforme  acordo firmado em 2º aditivo contratual, de 05 de março de 2021.    7. ATIVO IMOBILIZADO  2021 2021 2021 2020  Bens Taxa (%) de  Depreciação  Custo Depreciação Líquido Líquido  Terrenos 13.211.930 - 13.211.930 13.211.930  Edificações 119.358.447 (340.931) 119.017.516 119.017.516  Instalações 10 191.951 (191.951) - 4.800  Máquinas e  equipamentos   10 224.134 (147.239) 76.895 89.260  Móveis e  utensílios  10 293.334 (248.241) 45.093 53.627  Equipamentos  de informática  20 206.729 (197.817) 8.912 13.214  Veículos 20 48.547 (3.021) 45.526 -  I n s t r u m e n t o s  musicais  10 1.832 (1.832) - -  Brinquedos  pedagógicos  11.525 (11.525) - -  Instrumentos e  ferramentas  23.454 (23.454) - -  Biblioteca 5.335 (5.335)  Imobilizado 133.577.218 1.171.346 132.405.872 132.390.347  Movimentação durante os exercícios de 2021 e 2020:  Contas Saldo em  31/12/2019  A d i ç õ e s /  Transferência  Saldo em  31/12/2020  A d i ç õ e s /  Transferência  Baixas Saldo em  31/12/2021  Custos  Terrenos 13.211.930 - 13.211.930 - - 13.211.930  Edificações 119.358.447 - 119.358.447 - - 119.358.447  Instalações 191.951 - 191.951 - - 191.951  Máquinas e  equipamentos  199.035 25.099 224.134 - - 224.134  Veículos 75.255 - 75.255 48.547 (75.255) 48.547  Móveis e  utensílios  287.336 - 287.336 5.998 - 293.334  Equipamentos  informática  202.897 2.068 204.965 1.764 - 206.729  Instrumentos  Musicais  1.832 - 1.832 - - 1.832  B r i n q u e d o s  pedagógicos  11.525 - 11.525 - 11.525  Instrumentos e  ferramentas  23.454 - 23.454 - 23.454  Biblioteca 5.335 - 5.335 - 5.335  Total do custo 133.568.997 27.167 133.596.164 56.309 (75.255) 133.577.218  Depreciação  Edificações (340.931) - (340.931) - - (340.931)  Instalações (182.352) (4.800) (187.152) (4.799) - (191.951)  Máquinas e  equipamentos  (122.678) (12.196) (134.874) (12.365) - (147.239)  Veículos (75.255) - (75.255) (3.021) 75.255 (3.021)  Móveis e  utensílios  (219.456) (14.252) (233.708) (14.533) - (248.241)  Equipamentos  informática  (183.654) (8.097) (191.751) (6.066) - (197.817)  Instrumentos  musicais  (1.832) - (1.832) - - (1.832)  B r i n q u e d o s  pedagógicos  (11.525) - (11.525) - - (11.525)  Instrumentos e  ferramentas  (23.454) - (23.454) - - (23.454)  Biblioteca (5.335) - (5.335) - - (5.335)  Total da  depreciação  (1.166.472) (39.345) (1.205.817) (40.784) 75.255 (1.171.346)  Total líquido 132.402.525 (12.178) 132.390.347 15.525 - 132.405.872  A depreciação contabilizada no exercício montou a R$ 40.784 (em 2020, R$ 39.345) sendo apropriada  às despesas operacionais.  8. ADIANTAMENTOS   Descrição 2021 2020  Vendas imóveis Irará (a) - 750.000  Vendas imóvel Salvador (b) 585.160 409.960  Vendas imóvel  Total 585.160 1.159.960  (a) (i) Adiantamento recebido de Elias Alves de Jesus Carneiro, pela venda de dois imóveis localizados  na cidade de Irará. As partes acordaram entre si o valor de R$ 500.000 para cada imóvel para a  efetivação da negociação, sendo R$ 250.000 como sinal e outros R$ 250.000 no ato da escritura. Em   2021, o saldo dos dois imóveis foi totalmente liquidado e as escrituras de compra e venda foram  formalizadas, não havendo mais valores a receber pela Entidade.  (b) O saldo refere-se, basicamente, ao adiantamento recebido de Rafael Rocha Santos, pela venda  de imóvel situado na Avenida Sete de Setembro, nº 1.092, Salvador – Ba. As partes acordaram  entre si o valor de R$ 700.000 para a efetivação da negociação, a serem pagos através de sinal de  R$ 140.000 e R$ 560.000 quando da homologação do acordo judicial ou da entrega do imóvel. No  exercício de 2020, foi formalizado novo acordo, atualizando a forma de pagamento para o saldo a  receber, sendo duas parcelas de R$ 50.000 e vinte e quatro parcelas de R$ 14.600. O imóvel objeto  da negociação está envolvido em disputa judicial, sob três processos distintos: ação de despejo  cumulado com cobrança de aluguéis (processo nº 0540654-61.2017.8.05.0111), consignação em  pagamento (processo nº 0081087- 29.2001.8.05.0001) e ação renovatória de aluguel (processo nº  0027571-26.2003.8.05.0001).  9. PROVISÃO PARA CONTINGÊNCIAS- Em 31 de dezembro de 2021, a Entidade possuía  processos de natureza cível e tributária, em andamento, sendo acompanhados pelos assessores  jurídicos. A Entidade mantém provisão para contingências no montante de R$ 24.574, correspondente  à perda estimada como “provável” pela Administração, em conjunto com os assessores jurídicos,  para fazer face a futuros desembolsos.  Saldo – R$ Saldo – R$  Processo Natureza 2021 2020  0546448-97.2016.8.05.0001 Cível 18.171 18.171  1046431-69.2021.4.01.3300 Tributária 6.403 -  24.574 18.171  A assessoria jurídica não mensurou a estimativa para o desembolso com o auto de infração 2556/2019 por não ter sido emitida multa, em processo movido pela CODECON.  10. RESERVA DE REAVALIAÇÃO- No exercício de 2002 a Entidade reavaliou seus imóveis,  sendo considerada uma reavaliação correspondente a 80% do valor constante do laudo emitido  pelos peritos independentes, conforme demonstrado a seguir:  Valor – R$  Reavaliação conforme laudo 165.218.319  Percentual considerado 80%  Reavaliação considerada 132.174.656  Saldo contábil dos imóveis reavaliados (2.350.902)  Reavaliação contabilizada 129.823.754  Baixa de bens reavaliados (52.000)  Saldo da reserva de reavaliação 129.771.754  11. PATRIMÔNIO LÍQUIDO- No exercício de 2021, a Entidade transferiu o saldo do déficit  do exercício anterior no valor de R$ 796.295 para a conta de Fundo social (em 2020, R$ 241.260).  12. RECEITAS DE ALUGUÉIS  Saldo – R$ Saldo – R$  Descrição 2021 2020  Faculdade Maurício de Nassau de Salvador 637.232 551.561  Outros - 83.082  637.232 634.643  Faculdade Maurício de Nassau de Salvador- Em 03 de novembro de 2011, a Entidade firmou  contrato de aluguel de 19 (dezenove) salas de aula e do imóvel denominado de “ginásio” destinados  ao funcionamento da Faculdade Maurício de Nassau de Salvador. Em julho de 2019, foi efetuado o  distrato da área “Sala de aula”.  Descrição Valor mensal, Original do aluguel  Índice de correção anual  Sala de aula 25.000 IGPM-FGV  Imóvel - Ginásio 53.000 IGPM-FGV  13. GRATUIDADES- Em atendimento ao disposto no artigo 12 da Lei nº 12.868/2013 a  Entidade concedeu gratuidades, durante os exercícios de 2021 e 2020, conforme demonstrativo a  seguir:  Beneficiados Beneficiados Valor – R$ Valor – R$  Bolsas 2021 2020 2021 2020  Bolsistas 50% 62 79 371.325 502.708  Bolsistas 100% 51 54 578.624 614.077  Total 113 133 949.949 1.116.785  Benefício INSS  cota patronal  379.712 476.827  Receita líquida  M e n s a l i d a d e s  escolares  2.712.906 2.283.946  (Mensalidades não  recebidas)  (306.236) (468.970)  Aluguéis 637.232 634.643  D e s c o n t o s  concedidos  (578.563) (262.190)  Mensalidades  recebidas de  exercícios  anteriores  135.958 182.391        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE SETEMBRO DE 2023 ", "34": "XXVI | N º 8.62934  Financeiras 7.575 22.746  Venda de ativo  imobilizado  1.074.000 -  Outras receitas 43.576 83.001  3.726.448 2.475.567  Receita líquida  X gratuidade  concedida ( % )  25,49% 45,11%  Receita líquida X  benefício INSS ( % )  10,19% 19,26%  Diferença entre  gratuidade e  benefício INSS  570.237 639.958  14. OUTRAS RECEITAS E DESPESAS  Saldo – R$ Saldo – R$  Descrição 2021 2020  Ganho na venda imóveis 1.032.000 -  Ganho na venda de veículos 42.000 -  1.074.000  No exercício de 2021, a Casa Nossa Senhora das Mercês obteve ganho de capital na venda de imóveis   (nota 8.a) e veículos.  15. BENEFÍCIO FISCAL USUFRUÍDO- O custo da isenção da cota patronal da Previdência   Social usufruída pela Entidade, no exercício de 2021, foi de R$ 379.712 (em 2020, R$ 476.827).  16. COBERTURA DE SEGUROS- A Entidade possui cobertura de seguros em montantes   considerados suficientes pela sua Administração, para cobrir eventuais riscos sobre seus bens.  17. CERTIFICADO DE ENTIDADE BENEFICENTE DE ASSISTÊNCIA SOCIAL- Em 10 de   setembro de 2015, a Entidade protocolou requerimento do Certificado de Entidade Beneficente de   Assistência Social na Área de Educação – CEBAS, nº 23.000.011712/2015- 44, referente aos anos de   2015 a 2010. Em decisão publicada no dia 13 de abril de 2018, foi indeferido o pedido de renovação   do CEBAS, sob o argumento de a Instituição não ter atendido ao previsto no artigo 13 da Lei nº 12.101,   de 27 de novembro de 2009. Em discordância ao motivo do indeferimento, a Entidade apresentou   recurso e aguardou resultado da sentença até 23 de abril de 2020, quando foi concedida decisão   liminar relacionada ao processo de nº 1016121-17.2020.4.01.3300, concedendo o benefício da   certificação CEBAS para a Entidade, a partir do exercício de 2013 até a vigência da decisão judicial.  Em 12 de maio de 2020, foi publicado, em Diário Oficial da União, despacho, referente ao processo   nº 23000.013814/2020-61, concedendo o Certificado de Entidade Beneficente de Assistência   Social à Casa Nossa Senhora das Mercês, relativo aos autos do Processo nº 23000.011712/2015-  44, com período de certificação assegurado da data da publicação até 12 de maio de 2023,   tudo em cumprimento à tutela de urgência concedida no Procedimento Comum nº 1016752-  58.2020.4.01.3300, em trâmite na 4ª Vara Federal Cível da Seção Judiciária da Bahia. Em 09 de   junho de 2020, foi realizado novo protocolo requerendo a renovação do certificado, sob processo nº   23000.017285/2020-75, o qual foi respondido, sob nota técnica nº 13/2021/DIAN/CGCEBAS/CPR/  SERES/SERES, emitida pelo Ministério da Educação, sugerindo, em decorrência de perda de objeto   ensejada pela sobreposição de período de certificação, o arquivamento do processo. No portal CEBAS   a certificação ainda consta com status “Em andamento”.  18. EFEITO DO CORONAVÍRUS NAS DEMONSTRAÇÕES FINANCEIRAS- Com relação aos   impactos nas operações do Entidade, após a Organização Mundial de Saúde (OMS) passar a tratar a   doença como uma pandemia em 11 de março de 2020, diversas foram as restrições impostas pelo   governo, que publicou o Decreto legislativo de nº 6, de 20 de março de 2020, no qual foi reconhecido   a ocorrência de estado de calamidade pública e, com isso, diversos Governos estaduais e municipais   publicaram decretos que estabeleciam medidas adicionais ao combate do vírus COVID-19,   principalmente a suspensão total do funcionamento das instituições de ensino. Com o fechamento   das instituições de ensino, a administração da Entidade adequou toda a dinâmica de aulas, exercícios   e avaliações ao ambiente virtual. Além disso instaurou uma série de protocolos contendo as principais   ações tomadas na proteção do negócio, tais como: desligamento de colaboradores, suspensão de   contratos de trabalho, interdição de algumas áreas, concentrando a utilização do espaço físico em   áreas específicas, contenção de despesas com materiais de escritório, prestadores de serviços, bem   como, concessão de descontos nas mensalidades. No entendimento da Administração, as medidas   tomadas até o momento e que estão em constante reavaliação buscam manter o nível de serviço e   qualidade operacional que prezamos em nossas operações, além de buscar assegurar a saúde e   bem-estar dos nossos colaboradores, alunos e da sociedade como um todo, apoiando o cumprimento   das medidas determinadas pelas autoridades públicas. Continuaremos atuando de maneira a   preservar a saúde de todos, sempre vigilantes e prontos a fazer correções de rumo conforme a   evolução da situação.  DIRETORIA  ELZA MARIA SOUSA COSTA  Diretoria Presidente  CPF 390.865.345-20  CRISTINA ALEXANDRINA FREITAS DE SOUZA  Contadora  CRC-BA 022526/O  CASA NOSSA SENHORA DAS MERCÊS CNPJ: 15.147.481/0001-30  BALANÇO PATRIMONIAL EM 31 DE DEZEMBRO DE 2022 E 2021 - (EM  REAIS, EXCLUÍDOS OS CENTAVOS)  ATIVO Notas 2022 2021  Circulante  Caixa e bancos 03 5.651 1.015  Aplicações financeiras 04 578.648 109.449  Contas a receber de mensalidades 05 529.180 721.536  Adiantamentos 1.993 67.634  Despesas antecipadas 2.800 2.273  Total do circulante 1.118.272 901.907  Não Circulante  Realizável a longo prazo  Depósitos judiciais 14.796 4.295  14.796 4.295  Imobilizado 06 131.677.100 132.405.872  Total do não circulante 131.677.100 132.405.872  TOTAL DO ATIVO 132.810.168 133.312.074  PASSIVO E PATRIMÔNIO LÍQUIDO Notas 2022 2021  Circulante  Fornecedores 7.027 10.743  Tributos e encargos sociais a pagar 29.718 26.600  Salários a pagar 296.036 81.315  Férias e encargos a pagar 81.991 224.764  Adiantamentos 07 60.360 585.160  Receitas antecipadas - 35.496  Outras contas a pagar 15.863 12.944  Total do circulante 490.995 977.022  Não Circulante  Empréstimos 08 - 54.000  Provisão para contingências 09 85.740 24.574  Total do não circulante 85.740 78.574  Patrimônio líquido  Fundo social 2.484.724 2.641.925  Reserva de reavaliação 10 129.771.754 129.771.754  Déficit do exercício (23.045) (157.201)  Total do patrimônio líquido 132.233.433 132.256.478  TOTAL DO PASSIVO E PATRIMÔNIO LÍQUIDO  132.810.168 133.312.074        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE SETEMBRO DE 2023  ", "35": "XXVI | N º 8.629 35 As notas explicativas são parte integrante das demonstrações financeiras.  DEMONSTRAÇÃO DO RESULTADO - EXERCÍCIOS FINDOS EM 31 DE  DEZEMBRO DE 2022 E 20210 (EM REAIS, EXCLUÍDOS OS CENTAVOS)  Receitas Notas 2022 2021  Mensalidades escolares 2.780.124 2.712.906  Aluguéis 12 886.516 637.232  Outras receitas 125.588 43.576  Gratuidades 13 970.100 949.949  Descontos incidentes sobre serviços (652.857) (578.563)  Total das receitas 4.109.471 3.765.100  Gratuidades  Bolsas de estudo 13 (97.100) (949.949)  (97.100) (949.949)  Total da receita líquida 3.139.371 2.815.151  Custos  Custo dos serviços (1.867.174) (1.970.038)  Total dos custos (1.867.174) (1.970.038)  Superávit líquido antes das despesas 1.272.197 845.113  Despesas operacionais  Despesas gerais e administrativas (918.296) (833.953)  Depreciação 06 (38.435) (40.784)  Financeiras, líquidas (5.931) (443.643)  Perdas com contas a receber 05 (332.580) (757.934)  Outras receitas e despesas 14 - 1.074.000  Total das despesas operacionais (1.295.242) (1.002.314)  Déficit líquido do exercício (23.045) (157.201)  Benefício fiscal usufruído 15 392.417 379.712  As notas explicativas são parte integrante das demonstrações financeiras.  DEMONSTRAÇÃO DOS FLUXOS DE CAIXA - EXERCÍCIOS FINDOS EM 31 DE  DEZEMBRO DE 2022 E 2021 (EM REAIS, EXCLUÍDOS OS CENTAVOS)  Fluxo de caixa das atividades operacionais 2022 2021  Déficit do exercício (23.045) (157.201)  Ajustado por:  Depreciação 38.435 40.784  Provisão para contingências 61.166 6.403  Perdas com contas a receber 332.580 757.934  Perdas com empréstimos concedidos - 426.729  409.136 1.074.649  Variações nos ativos - (Aumento) Redução  Contas a receber (140.224) (528.885)  Adiantamentos 65.641 38.264  Despesas antecipadas (527) 493  (75.110) (490.128)  Variações nos passivos - (Redução) Aumento  Fornecedores (3.716) 3.136  Tributos e encargos sociais a recolher 3.118 (16.911)  Salários a pagar 214.721 (27.813)  Férias e encargos a pagar (142.773) (33.464)  Adiantamentos recebidos (524.800) (574.800)  Receitas antecipadas (35.496) 4.041  Outras contas a pagar 2.919 (22.342)  (486.027) (668.153)  Caixa líquido (aplicado) gerado nas atividades  operacionais  (152.001) (83.632)  Fluxo de caixa das atividades de investimentos  Depósitos judiciais (10.501) (4.295)  Aquisição de imobilizado (10.637) (56.309)  Baixa de imobilizado 700.974 -  Caixa líquido gerado (aplicado) pelas atividades de  investimentos  679.836 (60.604)  Fluxo de caixa das atividades de financiamentos  Movimentação líquida de empréstimos e financiamentos (54.000) (246.511)  Caixa líquido aplicado nas atividades de financiamentos (54.000) (246.511)  Aumento (redução) líquido do caixa e equivalentes de  caixa  473.835 (390.747)  Demonstração da variação do caixa e equivalentes de  caixa  Caixa e equivalentes de caixa no início do exercício 110.464 501.211  Caixa e equivalentes de caixa no final do exercício 584.299 110.464  473.835 (390.747)  As notas explicativas são parte integrante das demonstrações financeiras.  DEMONSTRAÇÕES DAS MUTAÇÕES DO PATRIMÔNIO LÍQUIDO -  EXERCÍCIOS FINDOS EM 31 DE DEZEMBRO DE 2022 E 2021 (EM REAIS,   EXCLUÍDOS OS CENTAVOS)  Notas Fundo  Social  Reserva de  reavaliação  Superávit  (Déficit)  Total  Saldos em 31 de  dezembro de 2020  3.438.220 129.771.754 (796.295) 132.413.679  Transferência para o  fundo social   11 (796.295) 796.295 -  Déficit do exercício (157.201) (157.201)  Saldos em 31 de  dezembro de 2021  2.641.925 129.771.754 (157.201) 132.256.478  Transferência para o  fundo social  11 (157.201) 157.201 -  Déficit do exercício (23.045) (23.045)  Saldos em 31 de  dezembro de 2022  2.484.724 129.771.754 (23.045) 132.233.433  As notas explicativas são parte integrante das demonstrações financeiras.  DEMONSTRAÇÕES DO RESULTADO ABRANGENTE - EXERCÍCIOS FINDOS  EM 31 DE DEZEMBRO DE 2022 E 2021 (EM REAIS, EXCLUÍDOS OS   CENTAVOS)  2022 2021  Déficit líquido do exercício (23.045) (157.201)  Outros componentes do resultado abrangente - -  Resultado abrangente (23.045) (157.201) As notas explicativas são parte integrante das demonstrações financeiras.  NOTAS EXPLICATIVAS ÀS DEMONSTRAÇÕES FINANCEIRAS EXERCÍCIOS  FINDOS EM 31 DE DEZEMBRO DE 2022 E 2021 (EM REAIS, EXCLUÍDO OS   CENTAVOS)  1. CONTEXTO OPERACIONAL- A Casa Nossa Senhora das Mercês fundada em 1735,   na cidade de Salvador, é uma sociedade civil de fins filantrópicos de caráter educativo, cultural,   beneficente, e de assistência social, que tem por finalidade precípua a educação de crianças e   jovens de todas as classes sociais, nos diversos cursos, bem como realizar obras sociais e prestar   serviços gratuitos de assistência à criança, aos jovens e às famílias pobres, além de exercer outros   serviços sociais correlatos. No exercício de 2023, a Entidade paralisou suas atividades operacionais.   A Administração ainda não definiu planos para a Entidade, se a retomada das atividades ou a sua   extinção. As demonstrações financeiras foram preparadas no pressuposto de continuidade normal   dos negócios.  2. APRESENTAÇÃO DAS DEMONSTRAÇÕES FINANCEIRAS E PRINCIPAIS  PRÁTICAS CONTÁBEIS- 2.1. - Apresentação das demonstrações financeiras- As   demonstrações financeiras foram elaboradas de acordo com as práticas contábeis adotadas no         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE SETEMBRO DE 2023 ", "36": "XXVI | N º 8.62936  Brasil, com base nas disposições contidas na Lei das Sociedades por Ações, Normas Brasileiras de   Contabilidade, bem como com os Pronunciamentos, Orientações e as Interpretações emitidas pelo   Comitê de Pronunciamentos Contábeis – CPC. Essas demonstrações financeiras foram preparadas de   acordo com as Normas Brasileiras de Contabilidade Para Pequenas e de Médias Empresas (NBC TG   1000 R1), aprovada pela Resolução CFC nº 1.255/2009 e pelas Normas Brasileiras de Contabilidade   para Entidades Sem Fins Lucrativos (NBC T 10.19). 2.2. - Descrição das principais práticas contábeis   adotadas pela Entidade. a) Estimativas contábeis- A elaboração das demonstrações financeiras   está de acordo com as normas estabelecidas pelos órgãos regulamentadores e requer que a   Administração utilize de julgamento na determinação e no registro de estimativas contábeis. Ativos   e passivos significativos sujeitos a essas estimativas e premissas incluem o valor da provisão   estimada para crédito de liquidação duvidosa, valor recuperável do ativo imobilizado e instrumentos   financeiros. A liquidação das operações envolvendo essas estimativas poderá resultar em valores   diferentes dos estimados, em razão de imprecisões inerentes ao processo e sua determinação. b)   Apuração do resultado- O resultado do exercício (receitas, custos e despesas), apurado pelo regime   de competência, inclui o efeito líquido dos rendimentos, encargos e variações monetárias, a índices   contratuais ou legais, incidentes sobre ativos e passivos, bem como, quando aplicável, os efeitos de   ajustes de ativos para valores de realização. c) Caixa e equivalentes de caixa- Caixa e equivalentes de   caixa incluem dinheiro em caixa e depósitos bancários, com risco irrelevante de mudança de seu valor   de mercado. d) Demais ativos e passivos circulantes e não circulantes- Demonstrados por valores   conhecidos ou calculáveis, incluindo, quando aplicável, os encargos apurados em base pró-rata dia   e as variações monetárias incorridas. e) Instrumentos financeiros- Instrumentos financeiros não   derivativos incluem aplicações financeiras, contas a receber e outros recebíveis, caixa e equivalentes   de caixa, assim como contas a pagar e outras dívidas. Os instrumentos financeiros não derivativos são   classificados inicialmente pelo valor justo acrescido, para instrumentos que não sejam reconhecidos   pelo valor justo através de resultado, quaisquer custos de transação diretamente atribuíveis. A   Entidade não possui instrumentos financeiros derivativos. f) Imobilizado- Os ativos imobilizados são   registrados pelo custo de aquisição ou construção, deduzido da depreciação calculada pelo método   linear com base nas taxas mencionadas na nota explicativa nº 06 e leva em consideração o tempo de   vida útil estimada dos bens. Os imóveis foram reavaliados com base em laudos emitidos por peritos   independentes. g) Redução ao valor recuperável de ativos não financeiros- É reconhecida uma perda   por impairment se o valor contabilizado de um ativo ou de sua unidade geradora de caixa excede seu   valor recuperável. Uma unidade geradora de caixa é o menor grupo identificável de ativos que gera   fluxos de caixa substancialmente independentes de outros ativos e grupo. Perdas por impairment   quando aplicáveis, são reconhecidas no resultado do exercício. A Entidade não vem revisando seus   ativos com intuito de determinar se há alguma indicação de perda por impairment.  3. CAIXA E BANCOS - O saldo de caixa e bancos, em 31 de dezembro de 2022 e 2021, pode   ser demonstrado como segue:  Descrição 2022 2021  Banco Bradesco S.A. 1 1.008  Caixa Econômica Federal 5.650 7  Total 5.651 1.015  4. APLICAÇÕES FINANCEIRAS - O saldo das aplicações financeiras, em 31 de dezembro de  2022 e 2021, pode ser demonstrado como segue:  Descrição 2022 2021  Banco Santander S.A. 382.157 49.687  Caixa Econômica Federal 47.488 28.924  Banco Bradesco S.A. 149.003 30.838  Total 578.648 109.449  5. CONTAS A RECEBER DE MENSALIDADES - O saldo das contas a receber, em 31 de  dezembro de 2022 e 2021, pode ser demonstrado como segue:  Descrição 2022 2021  Mensalidades 451.387 639.248  Cartões de crédito e débito 77.793 82.288  Total 529.180 721.536  Mensalidades- O montante dos créditos de mensalidades, por ano de vencimento, pode ser  demonstrado a seguir:  Vencimento 2022 2021  2020 - 333.011  2021 82.259 306.237  2022 369.128 -  Total 451.387 639.248  No exercício de 2022, a Entidade efetuou baixa dos créditos de mensalidades a receber, vencidos há  mais de dois anos.    6. IMOBILIZADO  2022 2022 2022 2021  Bens Taxa (%) de  Depreciação  Custo Depreciação Líquido Líquido  Terrenos 13.211.930 - 13.211.930 13.211.930  Edificações 118.658.447 (341.905) 118.316.542 119.017.516  Instalações 10 191.951 (191.964) (13) -  Máquinas e  equipamentos   10 234.771 (159.686) 75.085 76.895  Móveis e  utensílios  10 293.334 (260.370) 32.964 45.093  Equipamentos  de informática  20 206.729 (201.954) 4.775 8.912  Veículos 20 48.547 (12.730) 35.817 45.526  I n s t r u m e n t o s  musicais  10 1.832 (1.832) - -  Brinquedos  pedagógicos  11.525 (11.525) - -  Instrumentos e  ferramentas  23.454 (23.454) - -  Biblioteca 5.335 (5.335) - -  Total 132.887.855 1.210.755 131.677.100 132.405.872  Movimentação durante os exercícios de 2022 e 2021:  Contas Saldo em  31/12/2020  A d i ç õ e s /  Transferência  Baixas S a l d o e m  31/12/2021  Adições/  Trans ferência  Baixas Saldo em  31/12/2022  Custo  Terrenos 13.211.930 - - 13.211.930 - - 13.211.930  Edificações 119.358.447 - - 119.358.447 - (700.000) 118.658.447  Instalações 191.951 - - 191.951 - - 191.951  Máquinas e  equipamentos  224.134 - - 224.134 10.637 - 234.771  Veículos 75.255 48.547 (75.255) 48.547 - - 48.547  Móveis e  utensílios  287.336 5.998 - 293.334 - - 293.334  Equipamentos  informática  204.965 1.764 - 206.729 - - 206.729  Instrumentos  Musicais  1.832 - - 1.832 - - 1.832  B r i n q u e d o s  pedagógicos  11.525 - - 11.525 - - 11.525  Instrumentos e  ferramentas  23.454 - - 23.454 - - 23.454  Biblioteca 5.335 - - 5.335 - - 5.335  Total do custo 133.596.164 56.309 (75.255) 133.577.218 10.637 (700.000) 132.887.855  Depreciação  Edificações (340.931) - - (340.931) - (974) (341.905)  Instalações (187.152) (4.799) - (191.951) (13) - (191.964)  Máquinas e  equipamentos  (134.874) (12.365) - (147.239) (12.447) - (159.686)  Veículos (75.255) (3.021) 75.255 (3.021) (9.709) - (12.730)  Móveis e  utensílios  (233.708) (14.533) - (248.241) (12.129) - (260.370)  Equipamentos  informática  (191.751) (6.066) - (197.817) (4.137) - (201.954)  Instrumentos  musicais  (1.832) - - (1.832) - - (1.832)  B r i n q u e d o s  pedagógicos  (11.525) - - (11.525) - - (11.525)  Instrumentos e  ferramentas  (23.454) - - (23.454) - - (23.454)  Biblioteca (5.335) - - (5.335) - - (5.335)  Total da  depreciação  (1.205.817) (40.784) 75.255 (1.171.346) (38.435) (974) (1.210.755)  Total líquido 132.390.347 15.525 - 132.405.872 (27.798) (700.974) 131.677.100  A depreciação contabilizada no exercício montou a R$ 38.435 (em 2021, R$ 40.784) sendo apropriada  às despesas operacionais.  7. ADIANTAMENTOS   Descrição 2022 2021  Venda imóvel Salvador 60.360 585.160  Total 60.360 585.160        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE SETEMBRO DE 2023  ", "37": "XXVI | N º 8.629 37  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000.  Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretário de Governo  Carlos Felipe Vazquez De Souza Leão  Secretaria de Governo  Abaixo demonstramos a movimentação dos adiantamentos:  Movimentação 2022 2021  Saldo anterior 585.160 1.159.960  (+) Adições 175.200 425.200  (-) Baixas (700.000) (1.000.000)  Saldo atual 60.360 585.160  Em 2022, a Entidade reconheceu a receita e o custo com a venda do imóvel situado na Avenida Sete   de Setembro, nº 1.092, Salvador – Ba, no montante de R$ 700.000.  8. EMPRÉSTIMOS  Contrato 2022 2021  Associação das Ursulinas de Ribeirão Preto - 54.000  Total - 54.000  Em 2022, a Entidade quitou a dívida com à Associação das Ursulinas de Ribeirão Preto.  9. PROVISÃO PARA CONTINGÊNCIAS- Em 31 de dezembro de 2022, a Entidade possuía   processos de natureza cível e tributária, em andamento, sendo acompanhados pelos assessores   jurídicos. A Entidade mantém provisão para contingências no montante de R$ 85.740, correspondente   à perda estimada como “provável” pela Administração, em conjunto com os assessores jurídicos,   para fazer face a futuros desembolsos.  Processo Natureza 2022 2021  0546448-97.2016.8.05.0001 Cível 71.051 18.171  1046431-69.2021.4.01.3300 Tributária 4.689 6.403  Total 85.740 24.574  10. RESERVA DE REAVALIAÇÃO- No exercício de 2002 a Entidade reavaliou seus imóveis,   sendo considerada uma reavaliação correspondente a 80% do valor constante do laudo emitido pelos   peritos independentes, conforme demonstrado a seguir:  Valor – R$  Reavaliação conforme laudo 165.218.319  Percentual considerado 80%  Reavaliação considerada 132.174.656  Saldo contábil dos imóveis reavaliados (2.350.902)  Reavaliação contabilizada 129.823.754  Baixa de bens reavaliados (52.000)  Saldo da reserva de reavaliação 129.771.754  11. PATRIMÔNIO LÍQUIDO- No exercício de 2022, a Entidade transferiu o saldo do déficit   do exercício anterior no valor de R$ 157.201 para a conta de Fundo social (em 2021, R$ 796.295).  12. ALUGUÉIS  Descrição 2022 2021  Faculdade Maurício de Nassau de Salvador 720.295 637.232  Rafael Rocha 152.771 -  Outros 13.450 -  Total 886.516 637.232  Faculdade Maurício de Nassau de Salvador- Em 03 de novembro de 2011, a Entidade firmou contrato   de aluguel de 19 (dezenove) salas de aula e do imóvel denominado de “ginásio” destinados ao   funcionamento da Faculdade Maurício de Nassau de Salvador. Em 31 de outubro de 2022, a Entidade   comunicou a Faculdade a decisão em não renovar a locação e concedendo o prazo de 90 dias para a   desocupação do referido imóvel.  13. GRATUIDADES- Em atendimento ao disposto no artigo 12 da Lei nº 12.868/2013 a   Entidade concedeu gratuidades, durante os exercícios de 2022 e 2021, conforme demonstrativo a   seguir:  Beneficiados Beneficiados Valor – R$ Valor – R$  Bolsas 2022 2021 2022 2021  Bolsistas 50% 45 61 331.297 371.325  Bolsistas 100% 41 50 638.803 578.624  Total 86 111 970.100 949.949  Benefício INSS  cota patronal  392.417 379.712  Receita líquida  Mensalidades escolares 2.780.124 2.712.906  (Mensalidades não recebidas) (369.128) (306.236)  Aluguéis 886.516 637.232  Descontos concedidos (652.857) (578.563)  Mensalidades recebidas de  exercícios anteriores  135.958 182.391  Financeiras 22.024 7.575  Venda de ativo imobilizado - 1.074.000  Outras receitas 125.588 43.576  3.016.245 3.726.448  Receita líquida X gratuidade  concedida ( % )  32,16% 25,49%  Receita líquida X benefício  INSS ( % )  13,01% 10,19%  Diferença entre  gratuidade e benefício INSS  577.683 570.237  14. OUTRAS RECEITAS E DESPESAS  Descrição 2022 2021  Ganho na venda imóveis - 1.032.000  Ganho na venda de veículos - 42.000  Total - 1.074.000  No exercício de 2021, a Entidade obteve ganho de capital na venda de imóveis e veículos.  15. BENEFÍCIO FISCAL USUFRUÍDO- O custo da isenção da cota patronal da Previdência  Social usufruída pela Entidade, no exercício de 2022, foi de R$ 392.417 (em 2021, R$ 379.712).  16. COBERTURA DE SEGUROS- A Entidade não possui cobertura de seguros em montantes  considerados suficientes pela sua Administração, para cobrir eventuais riscos sobre seus bens.  17. CERTIFICADO DE ENTIDADE BENEFICENTE DE ASSISTÊNCIA SOCIAL- Em 10 de  setembro de 2015, a Entidade protocolou requerimento do Certificado de Entidade Beneficente de  Assistência Social na Área de Educação – CEBAS, nº 23.000.011712/2015-44, referente aos anos de  2015 a 2010. Em decisão publicada no dia 13 de abril de 2018, foi indeferido o pedido de renovação  do CEBAS, sob o argumento de a Instituição não ter atendido ao previsto no artigo 13 da Lei nº 12.101,  de 27 de novembro de 2009. Em discordância ao motivo do indeferimento, a Entidade apresentou  recurso e aguardou resultado da sentença até 23 de abril de 2020, quando foi concedida decisão  liminar relacionada ao processo de nº 1016121-17.2020.4.01.3300, concedendo o benefício da  certificação CEBAS para a Entidade, a partir do exercício de 2013 até a vigência da decisão judicial.  Em 12 de maio de 2020, foi publicado, em Diário Oficial da União, despacho, referente ao processo  nº 23000.013814/2020-61, concedendo o Certificado de Entidade Beneficente de Assistência  Social à Casa Nossa Senhora das Mercês, relativo aos autos do Processo nº 23000.011712/2015- 44, com período de certificação assegurado da data da publicação até 12 de maio de 2023,  tudo em cumprimento à tutela de urgência concedida no Procedimento Comum nº 1016752-  58.2020.4.01.3300, em trâmite na 4ª Vara Federal Cível da Seção Judiciária da Bahia. No dia 11 de  junho de 2021, foi publicada a Portaria nº 572, arquivando os processos de nº 23000.013435/2019-38  e 23000.017285/2020-75, uma vez que o da Entidade estava regular com a certificação.  DIRETORIA  ANA PAULA DE JESUS CARVALHO  Diretoria Presidente  CPF 575.997.935-34  CRISTINA ALEXANDRINA FREITAS DE SOUZA  Contadora  CRC-BA 022526/O   \t\thttp://www.dom.salvador.ba.gov.br/ \t2023-09-28T13:04:53-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}